{
  "slots": [
    {
      "uuid": "843e113a-e525-4fea-915f-3174129f29c1",
      "name": "Sat 19/7 2025, 10am-7pm",
      "venue": null,
      "starts_at": "2025-07-19T10:00:00+02:00",
      "ends_at": "2025-07-19T19:00:00+02:00",
      "sessions": [
        {
          "name": "És eljő a halál",
          "status": "published",
          "visible": false,
          "uuid": "29c33902-0ad4-498e-9c78-8e689d95e365",
          "scenario": {
            "name": "És eljő a halál",
            "campaign": null,
            "game_system": "Dungeons & Dragons 5e (2014 ruleset)",
            "author": "Makó Katalin",
            "min_level": 6,
            "max_level": 6,
            "blurb": "<i>Nyomozós, akciós fantasy a mágiaindusztriális Eberronon</i>\n\nSharn sziklafalnak támaszkodó kikötőjébe mindennap több tucat hajó érkezik, a rakományukat hatalmas daruk és liftek emelik a város szintjére. Az áru egy részét felszívja Sharn félmillió lakosa, a többit villámvonatokra és szekerekre pakolják, és tovább szállítják Breland többi részébe. A kikötő működése kaotikusnak tűnhet, de a felszín alatt gondos tervezésű, precíz munka zajlik, a hajók csak addig állnak a dokkban, amíg szükséges, a daruk kihasználtsága közel százszázalékos, a sérülékeny vagy romlandó szállítmányokat előreveszik… Halorian Taldin kikötőparancsnok mindenre figyel. \nTaldint azonban egy ködös hajnalon az egyik dokk melletti padon holtan találják. A Sharni Tanács közleményt ad ki Taldin haláláról, amelyben azt természetes okokkal magyarázzák, és egy gyors temetés után a helyettesét kinevezik ideiglenes vezetőnek, hogy minél előbb minden visszatérjen a munka a megszokott ritmusba. A pletykákat azonban nem olyan könnyű irányítani. Elterjed, hogy Taldint bosszúszomjas szellemek ölték meg, akik még mindig a kikötőben kísértenek. A babonás dokkmunkások nem mernek sötétedés után dolgozni, és bizonyos hajókat ki sem akarnak pakolni. Amikor az egyik daru leejti a terhét, és a ládák agyoncsapnak egy matrózt, a hisztéria elhatalmasodik a kikötőn. A rakományok felhalmozódnak, az áruval megrakott hajók a kikötőn kívül vesztegelnek, a pénz pedig nem folyik be a megszokott ütemben a Sharni Tanács zsebébe.\nEz már elég indok, hogy felkérjenek egy hozzáértő csapatot az események kivizsgálására…\n\n<b>KOMOLYSÁG INDEX:</b> 3/5\nKönnyed játék, de az állandó trollkodás nem fér bele, egy-egy jó beszólás igen. \n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> D&amp;D 5e (2014)\n\n<b>JÁTÉKOSOK:</b> 4-5 fő (ebből 1 játékos jön velem) \nKezdő játékos jöhet, Eberron ismerete nem szükséges, az általam küldött rövid ismertetőt érdemes elolvasni.\n\n<b>KARAKTEREK:</b> 6. szintű karakterek, gonosz jellemű ne legyen. A játékosok saját karaktert készítenek a tábor előtt (leadás egy héttel az első nap előtt), használható könyvek: PHB, DMG, Tasha's Cauldron of Everything, Xanathar's Guide to Everything, Eberron Rising from the Last War. (Ezeket a könyveket a D&amp;D Beyondon megosztom.)"
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Katalin Makó",
              "email": "brianm@t-online.hu",
              "discord": null,
              "signed_up_at": "2025-05-23T20:14:49+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Makó Balázs",
              "email": "balazsmako345@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T22:39:31+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 6"
                ],
                "combatrole": "Tank"
              }
            },
            {
              "name": "Bíborka",
              "email": "osbiborka2@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T21:19:29+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 6"
                ],
                "combatrole": "Arcane Caster"
              }
            },
            {
              "name": "Kysmacsek",
              "email": "kysmacek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T21:25:07+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 6"
                ],
                "combatrole": "Divine Caster"
              }
            },
            {
              "name": "Miyazaki Jun",
              "email": "vamerras@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:02:01+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [

                ],
                "combatrole": "Arcane Caster"
              }
            },
            {
              "name": "Bartha Szabolcs",
              "email": "melkor78@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T21:25:36+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [

                ],
                "combatrole": "Striker - Melee"
              }
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Régi sebek emléke",
          "status": "published",
          "visible": false,
          "uuid": "ce9c769e-93ca-4ea4-9b65-881da1b4215d",
          "scenario": {
            "name": "Régi sebek emléke",
            "campaign": null,
            "game_system": "The One Ring 2e",
            "author": "Glowface",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Amikor Középfölde egyik utolsó menedékét is fondorlatos veszély fenyegeti, a sors úgy hozza: csak egy szokatlan kis társaságnak van esélye megakadályozni a csapást.</i>\n\nVölgyzugoly az Utolsó Meghitt Otthon a Tengertől keletre, a béke és biztonság kicsiny menedéke az egyre sűrűsödő Homály ostromolta világban. De még a tündék e biztosnak vélt erőssége sem sebezhetetlen. Ha a dolgok rosszul alakulnak, egy fondorlatos ellenfél súlyos csapást mérhet Völgyzugolyra. \nÉppen ekkor bátor, de egyszerű kalandorok vándor kompániája kutatja a Völgyzugolyba vezető titkos utat. A csodás tünde honról számtalan legendát és mesét hallottak már, de személyesen még nem tapasztalhatták meg Elrond házának vendégszeretetét. A véletlen, vagy talán a sors azonban úgy hozza: útitársaink sokkal zordabb események közepébe csöppennek, mint amire készültek. \nMeg tudjátok fejteni a rejtélyeket, melyek a gonosz terveit övezik? Rá tudjátok venni a maguknak való tündéket, hogy elfogadjanak titeket? Éles karddal vagy harcedzett bárdokkal vajon van esélyetek szembenézni a fenyegető sötét veszedelemmel? Rajtatok áll csak, sikerül-e gátat vetni a gonosz terveinek, melyek Völgyzugolyt fenyegetik!\n\n<b>KOMOLYSÁG INDEX:</b> 3/5. \nIzgalmas, nem túl komolykodó, de nagyon is komoly kalandok Középfölde harmadkorának alkonyán. Érezzük jól magunkat, és nem kell túl szigorúan elmélyülnünk a tolkieni mítoszban, de a parttalan poénkodás ennek a játéknak nem tenne jót. \n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nAz Egy Gyűrű (2. kiadás), kevéske háziszabályozással. \n\n<b>JÁTÉKOSOK:</b> 2-5 fő. \nAngol nyelvtudás nem szükséges, rendszerismeret nem szükséges. Akár bátrabb szerepjáték-kezdők is jöhetnek. A tolkieni korpusz alapos ismerete nem szükséges, de azért legalább némi felületes korábbi élmény (pl. a Gyűrűk ura filmekkel találkozás, esetleg ha ovlastad a regényt is) jó lenne. \n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterekből helyben választhattok."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Glowface",
              "email": "balazs.b.foldes@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T19:11:22+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Wolfy",
              "email": "farkas.laszlo1982@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T11:15:38+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Orastes",
              "email": "izapygabor@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:02:57+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bernadett Fehér",
              "email": "mokolomosomedve@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:04:37+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Gonda Gyöngyi Adrienn",
              "email": "gondaadri99@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:26:30+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Czigány Péter",
              "email": "p.czigany@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T22:14:13+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [
            {
              "name": "NAGY Krisztián",
              "email": "krisznagy@gmail.com",
              "discord": null,
              "waitlisted_at": "2025-06-03T10:15:00+02:00",
              "organized_play_memberships": [

              ]
            }
          ]
        },
        {
          "name": "A Veremszurdok népe",
          "status": "published",
          "visible": false,
          "uuid": "a5fa14f7-9a4f-4072-83e9-d042a4693fb3",
          "scenario": {
            "name": "A Veremszurdok népe",
            "campaign": null,
            "game_system": "Dungeon Crawl Classics RPG",
            "author": "Talbot",
            "min_level": 2,
            "max_level": 2,
            "blurb": "<i>Joseph Goodman eredeti DCC modulja alapján, testreszabott verzióban. </i>\n\nA hatalmas Veremszurdok kopár pusztaságokat választ el a termékeny északi erdőktől. Évszázadokkal ezelőtt a szakadék szörnye – egy groteszk, csápos leviatán – időről időre előkúszott a szurdok sötét mélységéből, hogy környező falvak balszerencsés áldozataiból lakmározzon. Aztán egy harcos-pap, kinek nevét és rendjét törölték a Királyság évkönyveiből, gyalázatos paktumot kötött a környék népével - élő áldozatokat kértek, hogy megfékezzék a rombolást. Esztendőkön át folytatták a borzalmas rítust, de olyan súlyos erkölcsi árat követelt, hogy a pap rendjét véres harcokban elűzték, és kevés túlélő követőjével együtt száműzetésbe kényszerült a szurdok mélyére. A sötét áldozati szertartás abbamaradt, a veremlakó rém kultusza eltűnt és mára a csínytevő gyerekeket riogató dajkamesévé silányult, ám a viszonylagos nyugalom ellenére a szörnyeteg éhesebb, mint valaha.\nMost, hogy tíz év óta először a szörnyeteg ismét megmozdult, a rettegés újra árnyékot vet az északi falvakra. A környék népének egy új, hátborzongató fenyegetéssel kell szembenézni: az egyre erősödő földrengések mellett szürke köpenyes, arctalan alakokkal, akik úgy tűnik, uralják a verem szörnyét. Ahogy a szakadék mélyén valami felmorajlik, és a sűrű köd szétterjed a vidéken, szétmarcangolt nyájak, lerombolt tanyaházak kísérik útjukat. A rég elfeledett rend talán még mindig létezik, és sötét tervei megvalósításán dolgozik. Ki állíthatja meg őket, mielőtt a pusztítás örökre elsöpörné a vidéket, ha nem ti?\nMerüljetek el ebben a hátborzongató történetben, ahol a sötétség fenyegetése minden lépéseteket kíséri, és ahol együtt szembe kell néznetek nem csupán a szakadék árnyaival, de a saját félelmeitekkel is.\n\n<b>KOMOLYSÁG INDEX:</b> 4/5. \nBizarr mágia, groteszk helyzetek, emberáldozat (nyomai), mutációk és deformitások előfordulhatnak, de a komor hangulatot nem romboló viccelődés belefér.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nDCC (felderítés, harcok, halálos csapdák és rejtélyek várnak rátok egy többszintes labirintusban)\n\n<b>JÁTÉKOSOK:</b> 4-5 fő\n\n<b>KARAKTEREK: </b>\nElőre generált 2. szintű karakterekből lehet választani (Google Drive-on lesz megosztva), de saját karakter is hozható előzetes egyeztetés alapján. (TPK esetén egyszeri utánpótlásra lesz mód menet közben, de remélem nem kerül rá sor.)"
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Talbot",
              "email": "talbot272@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T22:28:04+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Balint Morasz",
              "email": "balint@morasz.hu",
              "discord": null,
              "signed_up_at": "2025-05-29T19:03:53+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Szakszervezet",
          "status": "published",
          "visible": false,
          "uuid": "0381662c-fa5c-45aa-83a5-b2b8b95a07fe",
          "scenario": {
            "name": "Szakszervezet",
            "campaign": null,
            "game_system": "Lancer",
            "author": "Callinicus",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>avagy, ezért nem engedjük oda az üzemi dolgozókat a biztonsági Nyomtatóhoz.</i>\n\nZimny egy alacsony gravitációjú, ritkás légkörű bolygó, enyhe -60 Celsius-fokos nyarakkal és hideg telekkel, a H1D35 rendszer lakható övezetének szélén. A II. Bizottság standardjai szerint lakhatónak számított. A II. Bizottság már a múlté, de a Zimnyn élő mintegy kétmillió ember még mindig évi 1500 milliárd liter üdítőitalt állít elő a Kúl-Kóla-Konszern számára. Az elmúlt években több panaszt is benyújtottak az úgy nevezett Unió úgy nevezett III. Bizottságának hivatalai felé, amiben munkakörülményeiket sérelmezték, és a lakosság kimenekítését követelték az Unió alappilléreire hivatkozva. Az eredmény, egy sor rejtélyesen felrobbanó lakóépület, amiben a helyi szakszervezeti vezetők laktak.\nÚgy tűnik az Unió teendőnek listáján ez az ügy nagyon hátul van. Az Unió nem jön. Hősök sem jönnek. Csak egy csapat elszánt melós van ott, akik ellopták a biztonsági szolgálat karbantartó hangárjának belépő kulcsait. Nevezhetik-e magukat Lancernek?\n\n<b>KOMOLYSÁG INDEX:</b> 3/5. \nA humor lehetőleg legyen ontopic, ingame, nem tudok eléggé magyarul.\nNevetni a játékkal, nem a játékon.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> Lancer: The Mech RPG\n\n<b>JÁTÉKOSOK:</b> 3-5 fő.\nNémi angoltudás szükséges.\nOlyanok jelentkezzenek, akik vagy játszottak már Lancert, vagy legalább a mech-harc szabályait elolvasták előre, ingyenesen elérhető a szabálykönyv itt:\nhttps://massif-press.itch.io/corebook-pdf-free\nKezdőbarát játék lesz, de ha ádámévától kell elmagyaráznom nem végzünk időben.\nA játékidő jelentős része szükségszerűen térképen tologatós taktikai harccal fog eltelni, ha nem szereted az ilyesmit aligha neked való ez a játék.\n\n<b>KARAKTEREK: </b>\nMesélő által előre gyártott 0. szintű karakterek."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Callinicus",
              "email": "szemetdiszno@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T19:11:51+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Hacsi",
              "email": "pacsek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T08:50:06+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Tamás Tóth",
              "email": "heavymano@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T22:28:23+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Kóth János",
              "email": "kothjanos13@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T18:25:04+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Földes Ádám",
              "email": "foldiadam028@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:10:07+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Daniel Foldes",
              "email": "foldesdani0810@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T21:07:25+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Szabotázs",
          "status": "published",
          "visible": false,
          "uuid": "5052385d-0a60-4665-87d6-893d73eb270a",
          "scenario": {
            "name": "Szabotázs",
            "campaign": null,
            "game_system": "Shadowrun Sixth World",
            "author": "Ricko",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Akció-horror</i>\n\nA neonfények már rég kihunytak Redmond peremvidékén. Csak a távoli gyártelepek vérvörös füstoszlopai világítanak a sötét égre. A csapat hangtalanul halad a repedezett aszfalton, miközben a szél rozsdás láncokat himbál a raktárak között. A célpont előttük terpeszkedik – egy lelakott betonkocka, félig összedőlt konténerekkel, acélkerítés mögött. Egyetlen őrtoronyból pislog egy halvány mozgásérzékelős fény. Nem tűnik soknak.\nDe Mr. Johnson nem véletlenül fizet ennyit.\nA küldetés szerint mélyen a felszín alatt kell zavart kelteniük – egy biotechnológiai laborban, amiről hivatalosan senki sem tud. A felszínen minden a feledés látszatát kelti, de az alkalmazottak néha felbukkannak: sápadt alakok, akik a raktár csarnokán sietnek át, mintha csak árnyékok lennének. A megfigyelések szerint ők is ugyanazt használják, amit most a csapat keres – egy elfeledettnek tűnő teherliftet, amely nyikordulva tárja fel a sötétségbe vezető utat. Nincs rajta jelzés. Csak egy lehúzott áramkör, egy fémkocka, amit senki sem piszkál.\nMire a lift lassan elnyeli őket, a felszíni világ már távolinak tűnik. És odalent... valami figyel.\n\n<b>KOMOLYSÁG INDEX:</b> 4/5. \nKomoly játék, esetleg érzékenyebb játékosokat megterhelő témákkal is. Poénkodás az asztal körül rontaná a hangulatot. Fegyelmezett, figyelni, fókuszálni képes játékosokat igényel.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> Shadowrun 6. kiadás\n\n<b>JÁTÉKOSOK:</b> 3-5 fő. \nHa van gyakorlott játékos, rendszerismeret, vagy angol nyelvtudás, az előny, de nem feltétel. \nHa nem ismered a világot, akkor a Netflix Cyberpunk - Edgeruner sorozatát tudom ajánlani, mivel a Shadowrun és a Cyberpunk egy tőről fakad, de a Shadowrun mixelve lett fantasy elemekkel (fajok, mágia, szörnyek, stb.)\n\n<b>KARAKTEREK: </b>Mesélő által előre generált karakterekből helyben, vagy előre lehet választanotok. Készíthetsz saját karaktert előre, akkor küldd el azt nekem Július 14-ig. Ha magad alkotod, akkor elit karaktert alkoss bármely karakteralkotási módszer szerint, bármelyik könyvet felhasználhatod."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Richárd Ferenczi",
              "email": "ferenczi.richard@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-26T17:25:35+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Geri",
              "email": "radigergo@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T10:41:18+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Machine Tractor Station Kharkov-37",
          "status": "published",
          "visible": false,
          "uuid": "ef2f4386-1a67-4a14-ba74-640830446b57",
          "scenario": {
            "name": "Machine Tractor Station Kharkov-37",
            "campaign": null,
            "game_system": "Call of Cthulhu 7th Edition",
            "author": "Cápa",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Horror</i>\n\nA Call of Cthulhu 7. kiadása a Chaosium klasszikus horror szerepjátékának legfrissebb változata, amely H. P. Lovecraft világán alapul. A játékosok hétköznapi emberek bőrébe bújnak, akik az ismeretlen és az őrület határán egyensúlyozva próbálják feltárni a Cthulhu-mítosz sötét titkait. \n\nHarkov-37 mezőgazdasági gépállomás\nSzovjetunió, 1930-as évek vége. Az állam forradalmi ütemben iparosít és gépesít. Az új gépállomások a modernizáció szimbólumai – és a Párt büszkeségei. Egy elszigetelt poros traktorállomáson valami nem stimmel. A párt küld. A nép figyel. Az emberek hallgatnak. A hatóságok kérdéseire kitérő válaszok érkeznek – ha egyáltalán. A Szovjetunióban nincs helye a kérdéseknek – csak a teljesítménynek, a párthűségnek és a hallgatásnak. A jelentések homályosak, a munkások arca kifürkészhetetlen. Meg kell vizsgálni a rendellenességeket, helyreállítani a pártfegyelmet, és biztosítani, hogy semmi ne veszélyeztesse a termelési célokat. A párt számít rád. A nép számít rád.\n\n<b>KOMOLYSÁG INDEX:</b> 3/5. \n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> Call of Cthulhu 7e.\n\n<b>JÁTÉKOSOK:</b> 3-5 fő\n\n<b>KARAKTEREK: </b>\nMesélő által előre elkészített karakterek közül lehet választani."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Cápa",
              "email": "csaja.p@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T21:46:18+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Bernáth Balázs",
              "email": "bbernath020516@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T20:06:53+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bakti",
              "email": "kukutxin@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T20:48:47+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Magyar Dávid (Davelot)",
              "email": "davmagyar1@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T21:34:46+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Mihaly",
              "email": "batboy_hu@yahoo.com",
              "discord": null,
              "signed_up_at": "2025-05-30T06:15:22+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Sára Zoltán",
              "email": "cthulhuka@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-02T20:10:10+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Chariot of the Gods",
          "status": "published",
          "visible": false,
          "uuid": "389248ea-0167-4a8a-b8ba-9a6b056ba699",
          "scenario": {
            "name": "Chariot of the Gods",
            "campaign": null,
            "game_system": "Alien Role-Playing Game",
            "author": "Kozy",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Klasszikus űrhorror az ALIEN világában. Mi rossz történhet?</i>\n\nMi a helyzet, Anya?\nŰrkamionosok vagytok az USCSS Montero nevű csillagközi teherszállítón, amely „a Kesztyűn” – az ‘Horgonypont Űrállomás’ és a ‘Határvidék’ közötti kereskedelmi útvonalon – közlekedik. Hajótok raktere tele van több tucatnyi tartálynyi veszélyes trítium gázzal, amely éppen rendkívül jövedelmező hélium-3-má bomlik le útközben. Az ilyen rakományokat általában hatalmas tartyályvontatványokon szállítják, amelyek sokkal nagyobb koncentrációjú gázt tudnak szállítani biztonságos távolságra kötve a teherszállító hajótól. A Montero azonban nem minősül kereskedelmi vontató járműnek, és ez a kis fuvar egy különleges megrendelés a Weyland-Yutaninak a ‘Sutter Világán’ – egy újonnan alapított Határvidéki kolónián.\nBár az utazás eddig meglehetősen rutinszerű volt, a Montero érzékelői meghibásodtak, mielőtt elhagytátok ‘Horgonypontot’, és szórványosan érzékeltek egy visszhangot, mielőtt aktiváltátok volna az hyperhajtóművet, és fénysebesség felettire váltottatok volna. A rakományotok szállítása eddig incidens nélkül zajlott. Éppen most ébredtek a hiperálomból, készen arra, hogy leszállítsátok az árut a ‘Sutter Világa’ kolóniájára.\n\n<b>KOMOLYSÁG INDEX:</b> 5/5.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> ALIEN RPG\n\n<b>JÁTÉKOSOK:</b> 3-5.\nRendszer vagy lore ismerete nem szükséges, ez az ALIEN RPG starter setben lévő kaland. Angol nyelvet kevésbé ismerők is jöhetnek bátran, az összes karakter, háttér, célok, és helyszínleírások le vannak fordítva magyarra.\n\n<b>KARAKTEREK:</b> Előre generált karakterek közül lehet választani."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Gábor Kozma",
              "email": "boneheart@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T19:17:48+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Dominik Szécskai",
              "email": "info@pangea.co.hu",
              "discord": null,
              "signed_up_at": "2025-05-27T20:06:20+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Fari",
              "email": "farago.peter2@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-01T22:11:31+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Dezső Attila",
              "email": "sideriusdeside@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-05T02:15:06+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "A hegy gyomrában",
          "status": "published",
          "visible": false,
          "uuid": "3c3a3044-23f5-43b4-a71c-f3816487259c",
          "scenario": {
            "name": "A hegy gyomrában",
            "campaign": null,
            "game_system": "Kard és Mágia",
            "author": "Bulldy",
            "min_level": 4,
            "max_level": 4,
            "blurb": "<i>Egy szokatlan, földrengéssel járó vihar megnyitott egy majd’ 100 éve lezárt törpe tárnát, ami csak arra vár, hogy valaki kifossz… …felfedezze!</i>\n\nZephcorr városa egykor nyüzsgő kereskedelmi központ volt, mivel itt találkoztak a közeli törpe tárnaváros képviselői és a Birodalom képviselői. Azonban jó 100 éve a törpe település bezárta kapuit és semmiféle kapcsolatfelvételre sem válaszolt.\nAzóta a hegység vadonjába szörnyek költöztek, a Zephcorr környéki utak elkoptak, maga a város pedig lassú pusztulásnak indult.\nNéhány hete azonban a környéken hatalmas, sosem látott vihar tombolt és a helyiek földrengést is éreztek. Néhány bátor helybéli a régi törpe város ismert bejáratáig óvakodott, amit a legnagyobb meglepetésükre meghasadva találtak!\nA környéken elterjedt a szóbeszéd az eseményekről, így kalandozók, szerencsevadászok és sírrablók - többek között a ti is – Zephcorr-ba indultatok, hogy ott felszerelkezve nekivágjatok az ismeretlennek és még azelőtt rátegyétek a kezeteket a törpék kincsére, hogy mások tennék meg ezt!\nA kalandban felfedező expedíciók, kazamata-kúszás egyén kalandozás várható, annak minden velejárójával (erőforrás-beosztás, segéderők toborzása, rivális kalandozók, többszöri nekiszaladás a helynek, stb. A karakter- , illetve szerencsétlen esetben teljes csapathalál sem kizárt, de csüggedésre semmi ok, a városban folyamatosan érkeznek újabb és újabb szerencsevadászok!\nAzon sem kell meglepődni, ha a tervezett játékidőben (10.00-19.00) nem sikerül mindent felfedezni, igény szerint késő éjszakáig is folytatódhat a kalandozás!\n\n<b>KOMOLYSÁG INDEX:</b> 3/5. \nA kaland figyelmet igénylő, de a lényeg a szórakozáson van. Egy emlékezetes halál pedig többet ér, mint az eseménytelen élet.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nKard és Mágia 2. kiadás. A szabályrendszer ingyenesen elérhető az fomalhaut.lfg.hu oldalon.\n\n<b>JÁTÉKOSOK:</b> 3-5 fő.\nElvárások: Legyetek hajlandók kockázatot vállalni a karakterekkel, illetve akarjatok fölfedezni, ne arra várjatok, hogy miként lesztek belerántva a kalandba!\nTrigger Warning: Horror elemek, család, árulás, esetleges partin belüli konfliktusok. Nem cél az egymás karaktereinek a lemészárlása, de a „mexican standoff” nem elvetendő.\n\n<b>KARAKTEREK: </b>4. szintű karaktereket lehet hozni. Aki akar, otthon készíthet sajátot. A varázslók és illúzionisták varázslatait felesben határozzuk meg: náhányat te választasz, a többit én adom. Némi, az alapfelszerelésnél kicsit több zsákmány előre egyeztetjük."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Gábor Havasi",
              "email": "havasi.g@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-30T11:46:26+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "godpower",
              "email": "godpower76@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T19:26:41+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Lipi Robi",
              "email": "lipi.alexandra@hotmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:39:31+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Havasi Hanna",
              "email": "havasi.hanna.1028@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-02T14:59:27+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Petra Huppauer",
              "email": "h.petra0917@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-02T15:00:42+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Vörös Kata",
              "email": "rockerkata@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-03T22:29:08+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [

                ],
                "combatrole": "Defender"
              }
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Shahrukh szentélye",
          "status": "published",
          "visible": false,
          "uuid": "d104dea7-a6e3-4237-b3c3-1b3f45829a0e",
          "scenario": {
            "name": "Shahrukh szentélye",
            "campaign": null,
            "game_system": "Dungeons & Dragons 5.1e (2024 ruleset)",
            "author": "F.Feri",
            "min_level": 14,
            "max_level": 14,
            "blurb": "<i>Old-school dungeon crawl csapdákkal és ármánykodással</i>\n\nChult dzsungelein áttörve álltok az elfeledett tudás egyik templománál: Shahrukh a régi világban nem csak nagyhatalmú varázsló, de jónevű katakomba-építő is volt. Azt mondják, több ereklyét is birtokolt és néhány saját maga is alkotott, ám egy ideje már csak a Mélysötét és néhány elfajzott calimshani szekta felől hallatszódik a neve.\nA megbízótok fejenként 20.000 aranyat ígért nektek, ha elhozzátok a Három Elme Gyűrűjét, s további kompenzációt hasonlóan értékes tárgyakért. És már csak ez a kis szentélyke áll köztetek és a jutalmatok között!\n\n<b>KOMOLYSÁG INDEX:</b> 3/5.\nNem humoros játék, de feszültség és szívás van bőven, így időnként nem árt oldani a hangulatot. Karakterhalál az old-schoool design miatt előfordulhat, érdemes ezzel számolni!\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>DnD 5.24 szabályok, Xanathar és Tasha alkasztok változtatás nélkül használhatóak.\n\n<b>JÁTÉKOSOK:</b> 4-5 fő.\nKlasszikus dungeon crawl, tele csapdákkal és olajkútként égő HP-tartalékokkal.\n\n<b>KARAKTEREK: </b>\n5 előre elkészített karaktert tudok felajánlani, 14 szinten és varázstárgyakkal kidekorálva.\nAki sajátot szeretne hozni: 14. szint, DnD 5.24 szabályok, Xanathar és Tasha alkasztok változtatás nélkül hozhatóak (ha átfedés van, vagy „már nem olyan táp” – ez van).\nMulticlass engedélyezett, Custom Background nem.\nVarázstárgyak: 2 Very Rare, 2 Rare, 2 Uncommon, 3 Common tárgy választható; további 15000 gp értékben szedhetnek össze varázslat-komponenseket és mundán felszereléseket – tárgyat sajnos nem tudnak csinálni, azok bizony a Bastionban pihennek/készülnek éppen.\nA 15000 gp terhére további Tool-ok és nyelvek a szabályok szerint tanulhatóak."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Fekete Ferenc",
              "email": "nekkkromanta@freemail.hu",
              "discord": null,
              "signed_up_at": "2025-05-23T22:29:53+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "O.Martin",
              "email": "johnormandi@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T13:03:31+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Galamb",
              "email": "lpolecsak@yahoo.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:39:34+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Polecsák Milán",
              "email": "milanpolecsak@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:41:14+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Polecsak Botond",
              "email": "deepseaboti@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T21:55:35+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "MrGenki",
              "email": "szeman.bence92@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-04T10:40:30+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        }
      ]
    },
    {
      "uuid": "a1ce4f74-348e-494f-af5e-c8b11b1c3c34",
      "name": "Sat 19/7 2025, 8pm - Sun 20/7 2025, 12am",
      "venue": null,
      "starts_at": "2025-07-19T20:00:00+02:00",
      "ends_at": "2025-07-20T00:00:00+02:00",
      "sessions": [
        {
          "name": "Kreml társasjáték",
          "status": "published",
          "visible": false,
          "uuid": "0f412941-616a-4737-9482-797c7a117f6e",
          "scenario": {
            "name": "Kreml társasjáték",
            "campaign": null,
            "game_system": "Board Game",
            "author": "Bernáth Balázs",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>avagy kívánja-e valaki rehabilitálni Schukrutoff elvtársat?</i>\n\nA 60-as években a Szovjetunió központi bizottsága nem a gyengéknek való. 23 politikus tör kíméletlen eszközökkel a vezető posztokra, és amelyikük 3 évben is képes főtitkárként integetni a Nagy Októberi Szocialista Forradalom emlékére rendezett parádén, annak neve bekerül a történelemkönyvekbe. A győztes játékos azonban az lesz, akinek a legnagyobb a befolyása erre a politikusra. A munka öregít, egy szibériai száműzetés még nem a politikai karrier vége, a szanatóriumba vonulás pedig nem életbiztosítás. A szerencse forgandó, bár a köpönyegekhez képest mozdíthatatlan kőszikla. Akár egy névtelen csinovnyikból is könnyen lehet főtitkár, ha megfelelő pártfogói vannak! A telefonok megállás nélkül csörögnek... \nA játékosok a játékban nem valamelyik politikust személyesítik meg, hanem 10 a játék elején általuk kiválasztott politikusra van kisebb-nagyobb befolyásuk, amely révén azok döntéseit meghatározhatják. \n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> https://tarsasjatekok.com/tarsasjatek/kremlin-1986\n\n<b>KOMOLYSÁG INDEX:</b> 1/5\nA játékkal játszani kell, nem magától szórakoztat. A röhögés a fő cél, de a hangulat érdekében kövessük a korszak és a politikai rendszer logikáját!\n\n<b>JÁTÉKOSOK:</b> 2-5 fő."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Bernáth Balázs",
              "email": "bbernath020516@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-04T06:24:47+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Callinicus",
              "email": "szemetdiszno@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-04T10:15:48+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Talbot",
              "email": "talbot272@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-04T20:12:54+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Dezső Attila",
              "email": "sideriusdeside@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-05T02:16:19+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        }
      ]
    },
    {
      "uuid": "c2c8e384-919b-463b-8693-3a63022c4534",
      "name": "Sun 20/7 2025, 10am-7pm",
      "venue": null,
      "starts_at": "2025-07-20T10:00:00+02:00",
      "ends_at": "2025-07-20T19:00:00+02:00",
      "sessions": [
        {
          "name": "Temetői meló",
          "status": "published",
          "visible": false,
          "uuid": "016f64cf-2d59-49a2-a988-650f3a519325",
          "scenario": {
            "name": "Temetői meló",
            "campaign": null,
            "game_system": "Warhammer 40K",
            "author": "Bulldy",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Egy visszautasíthatatlan ajánlatban a Császár Szent Inkvizíciója egy ősi ereklye megszerzését bízta rátok.</i>\n\nA Gilead rendszert A Nagy Hasadék elvágta az Impériumtól: az Istencsászár vezérlő fénye, az Asztronomikon nem látható, anélkül pedig lehetetlen az Immatériumon keresztüli utazás. A rendszer különböző frakcióinak vezetői azóta keresik a megoldást – vagy legalábbis a menekülést maguk számára.\nA névtelen tömegek és a hozzátok hasonló szerencsevadászok számára azonban a helyzet mit sem változott: próbáltok napról-napra megélni. Érzitek, hogy valami megváltozott. Bár a Eklézsia a legjobb képességei szerint tartja fenn a rendet és biztosít minden Impériumi alattvalót, hogy az Istencsászár Oltalmaz az égen látható Sebtől, azonban az emberek nyugtalansága kézzel fogható és azt suttogják, hogy a pszíkerek is megsokasodtak.\nAz egyéni tehetségeitek miatt figyelt fel rátok Prodita Mendax inkvizítor és bízta rátok egy ősi ereklye megszerzésének a feladatát.\n\n<b>KOMOLYSÁG INDEX:</b> 3/5\nNem humoros játék, de szórakoztató, akciódús és kalandos. Az asztal mellett a jókedv természetes. Bár a Warhammer 40K világa ’grimdark’, de egyben egy szatirikus görbe tükör is: akkor működik a legjobban, ha rájátszunk erre. \n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nWarhammer 40.000: Wrath &amp; Glory\n\n<b>JÁTÉKOSOK:</b> 3 - 5 fő.\nAngol nyelvű játék. Meg tudom osztani a szabálykönyvet, de a játékidőbe beterveztem, hogy tanulni kell a rendszert.\nHa esetleg már játszottad a hivatalosan megjelent Temetői Meló / Graveyard Shift kalandot, akkor ez a játék nem tartogat számodra újdonságot.\n\n<b>KARAKTEREK: </b>\nA Mesélő által előre generált karakterekből előre generált karakterekből előre kell választanotok:\n• Birodalmi gárdista\n• Alvilági zsivány\n• Eklézsiai pap\n• Szentesített (?) pszíker\n• Ogryn melós"
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Gábor Havasi",
              "email": "havasi.g@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-30T11:46:54+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "O.Martin",
              "email": "johnormandi@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T20:58:49+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Gonda Gyöngyi Adrienn",
              "email": "gondaadri99@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T08:36:40+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Czigány Péter",
              "email": "p.czigany@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T10:06:57+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Magyar Dávid (Davelot)",
              "email": "davmagyar1@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T21:37:20+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "NAGY Krisztián",
              "email": "krisznagy@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-03T10:19:35+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Menekítés a Sírföldekről",
          "status": "published",
          "visible": false,
          "uuid": "91a83066-0fd5-4d4d-aa80-8610ba92b5ad",
          "scenario": {
            "name": "Menekítés a Sírföldekről",
            "campaign": null,
            "game_system": "Pathfinder Roleplaying Game (2nd Edition)",
            "author": "Emese",
            "min_level": 1,
            "max_level": 2,
            "blurb": "<i>Beszivárgás és menekítés Golarion egyik legveszélyesebb vidékéről</i>\n\nA játéknap két kalandot foglal magába:\nPFS2 1-03: Menekülés a Sírból\nA Suttogó zsarnok megszökött Bitócsúcsról, és feldúlta Lastwall földjeit. A lovagok minden tőlük telhetőt megtettek, de még mindig vannak menekültek, útkeresők és pótolhatatlan kulturális kincsek, akik csapdába estek ebben az élőholtak által uralt, ma már Sírföldek néven ismert birodalomban. A játékosok feladata, hogy beszivárogjanak eme veszélyes vidékekre, megmentsék az eltűnt útkeresőket, és visszaszerezzék a lehető legtöbb történelmi szöveget és kincset. Sietniük kell, mert egy ellenséges sereg minden órában közelebb kerül...\nPFS2 4-02 Visszatérés a Sírokba\nA Suttogó Zsarnok seregeinek köszönhetően sok elszigetelt település található újabban a Sírföldek vidékén, ezek lakosai vagy csapdában rekedtek az ellenséges vonalak mögött, vagy makacsul remélik, hogy Tar-Baphon élőhalott szolgái nem\nveszik észre őket.\nAz egyik ilyen település ad otthont egy hajdanvolt útkereső ügynöknek – a Sugárzó Eskű elkötelezett tagjának – aki épp Lastwallban tartózkodott, amikor a nemzet elesett. Az illető úgy döntött, inkább segít a rászorulókon, mintsem hogy elmeneküljön a Sírföldekről. Sikerült is megóvniuk a települést... eddig.\nMost, hogy a településen egyre több a menekült, és a Suttogó Zsarnok erői közelednek, a falubeliek kétségbeesett üzenetet küldenek az usatalvi útkereső páholynak. Arra kérik ügynökeinket, hogy térjenek vissza a Sírföldekre, és segítsenek a bajba jutott barátaiknak!\nSpeciális: a két kalandról a játékos Paizo krónikát is kap\n\n<b>KOMOLYSÁG INDEX:</b> 3/5.\nNem humoros játék, de könnyed és szórakoztató, esetleg akciós vagy kalandos, és az asztal mellett azért jókedv előkerülhet.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b>\nPathfinder 2E (ahol lehet Remastered)\nSzabályok online: https://2e.aonprd.com/\n\n<b>JÁTÉKOSOK:</b> 2-6 fő\nNyelvtudás: angol olvasási szinten nem árt\nRendszer- és világismeret: nem szükséges\n\n<b>KARAKTEREK:</b>\nA játékosok 1. szintű kezdő karaktert készíthetnek, vagy az előregyártott első szintű karakterekből választhatnak.\n(Gyakorlott society játékosok figyelmébe: A modulok 1-4-es society karaktereknek szólnak, de mivel a várhatóság alapján a legtöbb játékosnak nem lesz society karaktere, az lenne a speciális kérés, hogy maximum 2. szintű society karaktert hozzál.)\nIngyenes karaktergeneráló: https://pathbuilder2e.com/\nElőregyártott karakterek: https://paizo.com/products/btq02evu"
          },
          "table_count": 1,
          "table_size": 6,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "UnforcedError (Emese) VC Hungary",
              "email": "kollaremese9@gmail.com",
              "discord": "UnforcedError",
              "signed_up_at": "2025-05-24T04:00:03+02:00",
              "organized_play_memberships": [
                {
                  "member_number": "#2395080",
                  "network": "Paizo Organized Play"
                }
              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [

          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Ahriman felemelkedése és bukása",
          "status": "published",
          "visible": false,
          "uuid": "bde1ac41-c62c-48eb-8f9a-a2bf90a857a3",
          "scenario": {
            "name": "Ahriman felemelkedése és bukása",
            "campaign": null,
            "game_system": "Dungeons & Dragons 5.1e (2024 ruleset)",
            "author": "Callinicus - Glowface - Kysmacsek - Tóth Tamás",
            "min_level": 5,
            "max_level": 5,
            "blurb": "<i>Négy csapat, négy korszak, egy cél: megállítani a világhódító Gonoszt. </i>\n\nAhriman örök idők óta kísérti a világot, és végtelen lényétől véglegesen sosem szabadulhatunk meg. Árnyék nélkül fény sem lehet, de a sötétség a fényességet el nem fojthatja, legfeljebb körbe zárhatja azt. Ám amikor az időtlen gonosz testet öltött, valami megváltozott. Valami felborult. A jó és gonosz egyensúlyát, felváltotta a teremtés és a szabadság végelátatlan fuldoklása.\nA Élet Hajnalán, az ősidők törzsei a túlélésért küzdenek, első lépéseiket teszik vad eredeik megszeledítésére. De vannak Rémek amik köpnek a civilizáció pislákoló lángjaira.\nA Jólét Delelőjén, a legpompásabb város lakói nem ismernek éhezést és vakok a gyülekező sötétség jelentette fenyegetésre. Csak maroknyian próbálják felfedni a lappangó gonoszt. \nA Remény Alkonyán, az utolsó várat is ostromgyűrűbe fogták az elkeseredés és pusztítás hadai. Talán még egy utolsó dicső haditett még mindig számíthat valamit az elvesző világnak.\nAz Elveszettek Éjszakájában, a Rettegett Akarat uralja a világot. Aki nem hódolt be neki, azt a puszta ellenállás reménytelensége sorvasztja el. Mégis mindig akadnak néhányan akik még a végső elkeseredésen túl is ellenállnak.\nNégy társaság száll szembe a maga korának kihívásaival. Nem ismerik egymást, soha nem is hallottak egymásról, sorsuk mégis összefonódik. Eddig nem tudhatták, de együtt, talán, van még egy esélyük helyreállítani a világ egyensúlyát!\n\n<b>KOMOLYSÁG INDEX:</b> 3,54/5. \nHelyes a vidámság, de fontos fókuszban tartani és haladni a játékkal, mert az idő véges.\nKorábbi évek tapasztalta ilyen játéknál, hogy nem árt ha asztalonként egynél több ember is jegyzetel.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> DnD 5. kiadás (2024)\n\n<b>JÁTÉKOSOK:</b> 15-20 fő. \nAsztalonként legfeljebb 5 játékost tudunk fogadni.\nAz asztalok beosztását a mesélői tanács végzi. \nFigyelem: könnyen lehet, hogy az asztalok játékos-összetétele változni fog még a nap folyamán is!\n\n<b>KARAKTEREK: </b>\nMesélők által előre elkészített karakterek közül lehet majd válogatni.\n5. szintű a 2024-es DnD 5. kiadás PHB-ja alapján.\nMágia használóknak érdemes saját maguk számára biztosítani valahogy - telefon, könyv, stb. - módot a varázslat leírásaikhoz való hozzáférésre."
          },
          "table_count": 4,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Callinicus",
              "email": "szemetdiszno@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T17:22:10+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Glowface",
              "email": "balazs.b.foldes@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T17:22:19+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Tamás Tóth",
              "email": "heavymano@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T20:08:45+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Kysmacsek",
              "email": "kysmacek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T19:22:08+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Katalin Makó",
              "email": "brianm@t-online.hu",
              "discord": null,
              "signed_up_at": "2025-05-23T20:16:57+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Makó Balázs",
              "email": "balazsmako345@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T22:41:19+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Hacsi",
              "email": "pacsek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T08:53:56+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Wolfy",
              "email": "farkas.laszlo1982@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T11:16:30+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Fekete Ferenc",
              "email": "nekkkromanta@freemail.hu",
              "discord": null,
              "signed_up_at": "2025-05-24T11:43:19+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bíborka",
              "email": "osbiborka2@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T21:20:14+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 5"
                ],
                "combatrole": null
              }
            },
            {
              "name": "Kóth János",
              "email": "kothjanos13@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-26T13:36:07+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Geri",
              "email": "radigergo@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T09:46:36+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Szőri András",
              "email": "vorianat@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:02:48+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Miyazaki Jun",
              "email": "vamerras@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:03:42+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [

                ],
                "combatrole": "Generalist"
              }
            },
            {
              "name": "Orastes",
              "email": "izapygabor@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:05:48+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Földes Ádám",
              "email": "foldiadam028@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:09:00+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Galamb",
              "email": "lpolecsak@yahoo.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:35:49+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Polecsák Milán",
              "email": "milanpolecsak@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:37:04+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Polecsak Botond",
              "email": "deepseaboti@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T21:56:14+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Balint Morasz",
              "email": "balint@morasz.hu",
              "discord": null,
              "signed_up_at": "2025-05-29T19:03:09+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Fari",
              "email": "farago.peter2@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-01T22:16:22+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 5"
                ],
                "combatrole": "Leader - Tactical"
              }
            },
            {
              "name": "Vörös Kata",
              "email": "rockerkata@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-03T22:12:28+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [

                ],
                "combatrole": "Tank"
              }
            },
            {
              "name": "MrGenki",
              "email": "szeman.bence92@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-04T10:38:47+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Dezső Attila",
              "email": "sideriusdeside@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-05T02:08:21+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [
            {
              "name": "Fórján Bernát",
              "email": "forjan.bernat@bit-edu.hu",
              "discord": null,
              "waitlisted_at": "2025-06-05T08:11:24+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "BÁLINT ZALÁN ÁDÁM",
              "email": "balintzalanadam@gmail.com",
              "discord": null,
              "waitlisted_at": "2025-06-05T08:15:27+02:00",
              "organized_play_memberships": [

              ]
            }
          ]
        },
        {
          "name": "Oro-Gorad agyarai",
          "status": "published",
          "visible": false,
          "uuid": "09f0c0ac-eeb1-418c-88b7-acd12d8faa46",
          "scenario": {
            "name": "Oro-Gorad agyarai",
            "campaign": null,
            "game_system": "Conan: The Hyborian Age",
            "author": "Sára Zoltán",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Gigantikus elefántagyarak egy elfeledett isten templomában, van-e ennél csábítóbb kincs?</i>\n\nA Viharmadár, egy ütött-kopott kalózhajó fedélzetén vagytok, és egy legendás kincset hajszoltok: Oro-Gorad gigantikus agyarait. A pletykák és mendemondák ezek az agyarak akkorák, mint egy-egy harci kenu és állítólag egy hatalmas elefántot mintázó templomot díszítenek. Ha ennek csak a fele igaz, akkor ennyi elefántcsontból akár egy kisebb szigetet is megvehettek. Ám ahogy egyre közelebb értek úticélotokhoz, látjátok a csendek kis lagúnát, ami tökéletesen alkalmas a kikötésre, ám az nem üres. Több tucat hajó, roncsok és viszonylag épek egyaránt, zsúfolódott itt fel, a vitorláik tépettek, némelyiknek az árbóca is kidőlt és leszaggatta a mellette horgonyzó hajó kötélzetét. Nem ti vagytok az elsők ezen a kincses szigeten…\n\n<b>KOMOLYSÁG INDEX:</b> 3/5.\nNincs ellenemre a jókedv, de néha akár komolyra is fordulhatnak a dolgok.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nConan: The Hyborian Age (az új Conan RPG a Monolith-tól)\n\n<b>JÁTÉKOSOK:</b> 4 fő.\nKezdőbarát játék, a világ mélyebb ismerete nem szükséges, de ha olvastál már Conan története, képregényt vagy láttad valamelyik filmet, akkor az a hangulat szempontjából előnyös lehet.\n\n<b>KARAKTEREK: </b>\nMesélő által előre megalkotott karakterek közül lehet választani."
          },
          "table_count": 1,
          "table_size": 4,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Sára Zoltán",
              "email": "cthulhuka@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-26T12:56:22+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Daniel Foldes",
              "email": "foldesdani0810@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:10:03+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bernáth Balázs",
              "email": "bbernath020516@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T20:08:08+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bartha Szabolcs",
              "email": "melkor78@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T21:57:56+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Mihaly",
              "email": "batboy_hu@yahoo.com",
              "discord": null,
              "signed_up_at": "2025-05-30T06:14:34+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Titkos ösvényeken",
          "status": "published",
          "visible": false,
          "uuid": "8fe1fa46-6cd5-4eca-b1b2-b181b8c9f488",
          "scenario": {
            "name": "Titkos ösvényeken",
            "campaign": null,
            "game_system": "Star Wars d20",
            "author": "Talbot",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Nyomozás egy ősi titok után a Birodalom végnapjaiban.</i>\n\n Lelőtt társatok \"hagyatékából\" hozzátok kerül egy különös kristály. Sokáig nem is mertetek mit kezdeni a forró cuccal, de végül jött egy füles, hogy él egy műgyűjtő fazon egy világvégi erdőbolygón, aki tudhat róla egyet s mást. Egy kis kockázatot és pár nap kimenőt megér, hogy elugorjatok a Belső Gyűrűbe, hogy kiderüljön mennyit is ér a fura zöldes piramis.\n\n<b>KOMOLYSÁG INDEX: </b>3/5. \nNyomozós űropera, noir felhangokkal. Jókedv jöhet, viszont kérlek, oktalan poénkodással ne rombold mások szórakozását.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>Star Wars D20 Revised\n\n<b>JÁTÉKOSOK:</b> 3-5 fő. \nKezdő játékos is jöhet bátran. A Star Wars univerzum mélyebb ismerete nem szükséges, de persze jó, ha legalább láttál egy-két Star Wars filmet.\n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterekből (birodalmi vagy lázadó hátterű csapat, esetleg kívülálló) helyben/előre lehet választani, de készíthetsz saját karaktert is a szabályok mentén (pls, no minimax!)."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Talbot",
              "email": "talbot272@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T22:28:35+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Bernadett Fehér",
              "email": "mokolomosomedve@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:05:00+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Dominik Szécskai",
              "email": "info@pangea.co.hu",
              "discord": null,
              "signed_up_at": "2025-05-27T20:06:34+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Lipi Robi",
              "email": "lipi.alexandra@hotmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T21:15:45+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Richárd Ferenczi",
              "email": "ferenczi.richard@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T23:55:32+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Cápa",
              "email": "csaja.p@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T12:12:33+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "Jedi Consular "
                ],
                "combatrole": "Summoner"
              }
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Már megint a sarkon vár a Gehenna",
          "status": "published",
          "visible": false,
          "uuid": "1ebecf9c-3ff8-468c-8725-54cbcc9a9446",
          "scenario": {
            "name": "Már megint a sarkon vár a Gehenna",
            "campaign": null,
            "game_system": "Vampire: The Masquerade",
            "author": "Kozy",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Drámai párbeszédek, nyomozás és akció a saját és mások vérében vergődve. Supernatural &amp; Personal horror</i>\n\n2016 Áprilisában a Második Inkvizíció a nyugati országok után itthon is elkezdett tisztogatást végezni. Megölték Budapest Kamarilla hercegét, majd szépen megyéről megyére szisztematikusan felszámolták a kisebb uradalmakat, amik főleg Anarch és Sabbat kezekben voltak. A magyar vértestvérek legyengültek, szétszóródtak és jelenleg próbálják megmenteni a kapcsolataikat és az eszközeiket, már ami még megmaradt belőlük. Eközben a halandók gyors térhódítással egyre több hatalmat konszolidálnak. Nehéz idők következnek mindazoknak akik az éjszakában élnek.\nFőleg azért, mert úgy tűnik, hogy a pusztítás folytatódik, raádásul most nem a halandók részéről. Valaki vagy valami elszabadult a Budapesti éjszakában és egymásra halmozza a holttesteket és a maszkabál sértéseket, ezzel veszélybe sodorva azt a hangyányi megmaradt Anarch szervezetet amibe már amúgyis csak szarni jár a lélek.\n\n<b>KOMOLYSÁG INDEX:</b> 5/5.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b>\nVampire the Masquerade 5th Edition\n\n<b>JÁTÉKOSOK:</b> 3-4.\nAlap VTM lore ismeretek.\n\n<b>KARAKTEREK: </b>\nElőre generált karakterek közül lehet választani."
          },
          "table_count": 1,
          "table_size": 4,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Gábor Kozma",
              "email": "boneheart@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T19:18:36+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Bakti",
              "email": "kukutxin@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T20:42:07+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Havasi Hanna",
              "email": "havasi.hanna.1028@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-02T15:00:51+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Petra Huppauer",
              "email": "h.petra0917@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-02T15:01:18+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        }
      ]
    },
    {
      "uuid": "b2f4c557-2df7-44fb-90e3-7a32fce687e0",
      "name": "Mon 21/7 2025, 10am-7pm",
      "venue": null,
      "starts_at": "2025-07-21T10:00:00+02:00",
      "ends_at": "2025-07-21T19:00:00+02:00",
      "sessions": [
        {
          "name": "Lopjatok nekem egy sárkányt!",
          "status": "published",
          "visible": false,
          "uuid": "c343b029-a225-44a9-bae8-4a1f5baaa4af",
          "scenario": {
            "name": "Lopjatok nekem egy sárkányt!",
            "campaign": null,
            "game_system": "Dungeons & Dragons 5e (2014 ruleset)",
            "author": "Makó Katalin",
            "min_level": 4,
            "max_level": 4,
            "blurb": "<i>Akciós fantasy egy kissé abszurd világban</i>\n\nPandurium, a hét királyság császársága a hangzatos címe ellenére egy koszfészek, legyünk méltányosak, hét koszfészek. De mégiscsak jobb hét koszfészek uralkodójának lenni, mint egynek, nem? A jelenlegi császár, Latorézia királya, I. Ku Pang öles léptekkel halad az öregkori elbutulás felé, és ha nem ér oda, az csak azért lehet, mert elgáncsolja az elhízás okozta szívroham. Mivel a császár nevezi ki az utódját, a királyok és királynők a császári udvarban lebzselve igyekeznek bevágódni nála, és reménykednek abban, hogy Ku Pang reggelre nem felejti el az esti benyalásukat.\nAzonban Kleptoria királynője, III. Rhimesh egyszer csak az éjszaka közepén, csatakosra izzadt lovon tért haza, reggel a szokásosnál több haját tépte ki a fésülködőnőjének, és leöntötte a felszolgálót kávéval. Az udvar összeszokott megoldócsapata természetesen szagot fogott, és megpróbált kislisszolni a fővárosból, de nem úszta meg, hogy III. Rhimesh színe elé rendeljék. Az aprócska, de bögyös királynő fel-alá járkált a banda előtt, és cseppet sem fenséges modorban ordítozott:\n– Ku Pang Simlisztán királyát akarja kinevezni utódjának! Merthogy Murad szerzett valahonnan egy sárkányt! Nekünk miért nincs sárkányunk? És nekik miért van? És mire tartalak benneteket? Miért vagytok még itt? Nem voltam világos? Lopjatok nekem egy sárkányt!\n\n<b>KOMOLYSÁG INDEX:</b> 2/5\nJöhet a helyzet- és karakterkomikum, de a feladat komoly, tényleg szerezni kell egy sárkányt.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> D&amp;D 5e (2014)\n\n<b>JÁTÉKOSOK:</b> 4-5 fő \nKezdő játékos jöhet.\n\n<b>KARAKTEREK:</b> 4. szintű karakterek, gonosz jellemű ne legyen. A játékosok saját karaktert készítenek a tábor előtt (leadás egy héttel az első nap előtt), használható könyvek: PHB, DMG, Tasha's Cauldron of Everything, Xanathar's Guide to Everything (Ezeket a könyveket a D&amp;D Beyondon megosztom.)"
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Katalin Makó",
              "email": "brianm@t-online.hu",
              "discord": null,
              "signed_up_at": "2025-05-23T20:15:31+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Tamás Tóth",
              "email": "heavymano@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T22:29:02+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "Barbarian "
                ],
                "combatrole": "Striker - Melee"
              }
            },
            {
              "name": "Balint Morasz",
              "email": "balint@morasz.hu",
              "discord": null,
              "signed_up_at": "2025-05-29T19:04:27+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bartha Szabolcs",
              "email": "melkor78@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-30T09:18:39+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Makó Balázs",
              "email": "balazsmako345@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-01T22:20:48+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [

                ],
                "combatrole": "Arcane Caster"
              }
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Spicy Miami Vice#2: Szertorna",
          "status": "published",
          "visible": false,
          "uuid": "b54b8dff-31d7-4cee-9ec6-c359d5a48e0d",
          "scenario": {
            "name": "Spicy Miami Vice#2: Szertorna",
            "campaign": null,
            "game_system": "Savage Worlds Adventure Edition",
            "author": "Bulldy",
            "min_level": 3,
            "max_level": 3,
            "blurb": "<i>Kalandok a közeljövő fantasy-ba mártott Miami-jában.</i>\n\nA kalandról:\nMiami úgy gondolta, hogy felszámolta az évtizedeken átívelő drogproblémáját. Nagyobbat nem is tévedhetett volna!\nÚj kábítószer hódít a városban, ami iszonyú gyorsan terjedt el. Nem csak az Evilági, hanem a Valóvilági lények között is. A Valóvilági vezetés úgy intézte, hogy a városi nyomozók közül Lorenzo „Luz” Morales asztalán landoljon az ügy. Luz detektív előtt nem ismeretlen az Evilágin túli világ, komoly alkoholproblémái is voltak miatta, de hosszú évek alatt megtanulta, hogy bár nem látja, van egy másik világ is, azonban erről nem igazán beszélhet senkinek.\nA Vezetőség kérése, hogy vegyétek fel a kapcsolatot Luz nyomozóval és járjatok az ügy végére úgy, hogy mind az Evilági, mind a Valóvilági részen kielégítő lezárást kapjon. A javadalmazásról biztosan meg fogtok tudni egyezni.\nA karakterekről és a világról:\nKét dolog közös bennetek: sosem tudtatok igazán beilleszkedni a mindennapi, civil világba és bírtok a Látás képességével. Ez utóbbival képesek vagytok Megpillantani A Valót, a világnak azt a misztikus rétegét, ami a betonacél épületek és neonfények mögött rejtőzik. Mindkét világ ismeretével pedig duplán járnak a gondok is, így időről időre mindenféle megbízásokat vállaltok el, hol pénzért, hol presztízsért – legyen az akár Evilági, akár Valóvilági.\nFolyamatos kampány:\nA terveim szerint ugyanebben a szettingben fogok mesélni találkozókon és táborokon, a történet pedig egy lazán kötődő kampány. A választható karakterek mindig ugyanazok, de fejlődnek a kalandok között. Az esetleges előzményeket, tudnivalókat külön írom majd meg.\n\n<b>KOMOLYSÁG INDEX: </b>3/5. \nA kaland figyelmet igénylő, de a lényeg a szórakozáson van, a bódító, favicc-szerű egysorosok pedig a műfaj kötelező elemei.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nSavage Worlds Adventure Edition / Veszett Világok Kaland Kiadás. (Mind az angol, mind a magyar szabálykönyv használható, én jellemzően magyarul használom a játéktechnikai kifejezéseket.)\n\n<b>JÁTÉKOSOK: </b>3-5 fő.\nElvárások: Nyelvtudás nem szükséges, a magyarul megjelent Veszett Világok Kaland Kiadás adja az alapot.\nTrigger Warning: A kaland stílusa „urban fantasy”, enyhe horror elemek előfordulhatnak, de nem hangsúlyos. Mivel a világ alapja a saját világunk, annak a történelmével együtt, így a rasszizmus, kizsákmányolás, rabszolgatartás és hasonló témák előkerülhetnek, de a mesélő részéről nem lesznek fókuszban.\nAjánlott irodalom:\n• Könyvek: Sosehol (könyv), Amerikai Istenek, Dresden Akták, Árnyvadászok sorozat (Cassandra Clare)\n• Filmek: Miami Vice, Burn Notice, Miami Helyszínelők, A Varázslótanonc, Az Utolsó Boszorkányvadász, City Hunter (az új 🙂 )\n\n<b>KARAKTEREK: </b>Seasoned/Tapasztalt 3 (összesen 6 fejlesztéssel rendelkező) rangú karakterek. Lehet választani az előre elkészítettek közül, de ha valaki szeretne, sajátot is készíthet.\nElőre elkészített karakterek:\n- műkincskereskedő fiatal leányzó, szellemlovag kísérővel (nő)\n- utcai gyógyító és bölcs, „fehér vudu” pap – harcművész (férfi)\n- japán seftes, aki lepaktált a testében őrzött démonnal (férfi)\n- a titokban működő technokráciától szökött kiborg mesterlövész (férfi)\n- utcai mágus, az ősi nyelvek tudója (nő) (nincs rajta a lenti képen)"
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Gábor Havasi",
              "email": "havasi.g@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-30T11:47:21+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Geri",
              "email": "radigergo@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-29T11:22:42+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Fekete, mély vízen",
          "status": "published",
          "visible": false,
          "uuid": "04e5af0e-9885-4fa9-a360-29fbaa206d96",
          "scenario": {
            "name": "Fekete, mély vízen",
            "campaign": null,
            "game_system": "Helvéczia",
            "author": "Talbot",
            "min_level": 2,
            "max_level": 2,
            "blurb": "<i>Kajtatás a kalózkapitány kincse után, egy „felfedezetlen” szigeten</i>\n\nMinden valamirevaló tengeri martalóc, aki a karibi vizeken hajózik, hallott már a legendásan agyafúrt és kegyetlen kapitány, Csóró Alvarez elrejtett kincséről. Eddig sokan keresték, s vagy rajtavesztek, vagy belebolondultak a hiábavaló kutatásba. Ám a vakszerencse rátok mosolygott, amikor hozzátok került a vén kalóz elveszettnek hitt tengerészládája, benne egy töredezett pergamenre firkált térképpel. Mamma Brigitte, a vén kreol boszorkány füstös odújában végre szóra bírta az Ouija-táblát, s a jelek a Las Tres Sombras (A Három Árnyék) szigetek felé mutatnak...  \nFelfedezés, rejtélyek, halálos veszedelem és egy mesés kincs ígérete - mindez rád vár, ha belevágsz. Csak az a kérdés, van elég merszed és gógyid hozzá, hogy szembeszállj a szigeten lapuló veszedelmekkel és a rettegett kalóz szellemével?\n\n<b>KOMOLYSÁG INDEX:</b> 3/5. \nCinematikus csihipuhi, akár az Indy Jones, vagy a Karib-tenger kalózai filmekben, kicsit több vuduval és kevesebb dzsonideppel. Jókedv jöhet, viszont kérlek, oktalan poénkodással ne rombold mások szórakozását.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>Helvéczia - Kalózok! („Mordály és Vudu” szabályokkal, ezeket előre meg fogom osztani a játékosokkal)\n\n<b>JÁTÉKOSOK:</b> 3-5 fő. Kezdő játékos is jöhet.\n\n<b>KARAKTEREK: </b>\nMesélő által előre generált 2. szintű karakterekből helyben/előre lehet választani, de készíthető saját karaktert is a szabályok mentén."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Talbot",
              "email": "talbot272@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T22:29:09+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Havasi Hanna",
              "email": "havasi.hanna.1028@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-02T15:02:21+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Petra Huppauer",
              "email": "h.petra0917@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-02T15:03:17+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Warhammer 40k: The Disappearance of Escort Wing 132",
          "status": "published",
          "visible": false,
          "uuid": "c2de8c46-b4d1-4d7e-8599-c08f24cb0a17",
          "scenario": {
            "name": "Warhammer 40k: The Disappearance of Escort Wing 132",
            "campaign": null,
            "game_system": "UNI-D12",
            "author": "Kysmacsek",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>A warhammer világában void harcok és egy ismeretlen rendszer, és egy Space Hulk felderítése!</i>\n\nAz Imperial Navy egy flottája egy expedíciót vezetett egy Space Hulkhoz. Ti, 3 kísérő hajó, megérkeztetek a kijelölt helyre, de a flotta többi részével elvesztettétek a kommunikációt. Egy erős Warp vihar áll a visszaút előtt, de még mielőtt a távozásról tudnátok gondolkozni, a küldetést be kell fejezni! Meg kell találni a Space Hulkot, fel kell jegyezni, hogy hol van, és fel kell deríteni!\n\n<b>KOMOLYSÁG INDEX:</b> 4/5\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> UNI-D12 Worker Placement\n\n<b>JÁTÉKOSOK: </b>\n3 fő. Angol nyelvtudás kell. Jó ha ismered kicsit a Warhammer 40k világát, de nem szükséges. Olyan játékos jelentkezzen, aki szereti az űrhajó szimulációs játékokat. Nem fél, és élvezi a bonyolultabb, mechanika dús rendszereket.\n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterekből helyben választhattok."
          },
          "table_count": 1,
          "table_size": 3,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Kysmacsek",
              "email": "kysmacek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T19:23:13+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Callinicus",
              "email": "szemetdiszno@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T22:28:54+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bíborka",
              "email": "osbiborka2@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T21:20:49+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Lipi Robi",
              "email": "lipi.alexandra@hotmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:15:11+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Vér a csokoládéban",
          "status": "published",
          "visible": false,
          "uuid": "c0088de3-2a68-4d16-b935-45e6a43786fc",
          "scenario": {
            "name": "Vér a csokoládéban",
            "campaign": null,
            "game_system": "Lamentations of the Flame Princess",
            "author": "CP",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Szeretnél egy ízletes halált?</i>\n\n1617-ben Európa minden arisztokratájának a csokoládén jár az esze. Ez a pompás édesség oly sok örömet okoz, hogy értékesebbé vált, mint a tea vagy a fűszerek. Ahonnan származik, az Lucia de Castillo észak-frízföldi gyára.\nEz az üzletasszony tartja markában Európát, és néhányan busásan fizetnének sikerének titkáért. De Lucia gyára nem az, aminek látszik. A falai között meghúzódó borzalmak minden képzeletet felülmúlnak. Senki nem jut be. Senki nem jut ki.\nZsebetekben egy francia nemes megbízólevelével léptek partra a rejtélyes gyár havas kikötőjében.\nMit tesztek?\n\n<b>KOMOLYSÁG INDEX:</b> 3/5. (főleg én fogok nevetni :-))\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nLamentations of the Flame Princess\n\n<b>JÁTÉKOSOK:</b> 3-5.\n14 év alatt nem ajánlott a testhorror miatt\n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterek. Minimális angol a karakterlaphoz jól jön."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Czigány Péter",
              "email": "p.czigany@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-26T18:50:39+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Bernadett Fehér",
              "email": "mokolomosomedve@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:05:19+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Földes Ádám",
              "email": "foldiadam028@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:05:48+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Dominik Szécskai",
              "email": "info@pangea.co.hu",
              "discord": null,
              "signed_up_at": "2025-05-27T20:06:49+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Gonda Gyöngyi Adrienn",
              "email": "gondaadri99@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:28:01+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Richárd Ferenczi",
              "email": "ferenczi.richard@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T23:34:42+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "A Monolit népe",
          "status": "published",
          "visible": false,
          "uuid": "837c479f-ac2f-4115-8b78-2a9af6856cdd",
          "scenario": {
            "name": "A Monolit népe",
            "campaign": null,
            "game_system": "Call of Cthulhu 7th Edition",
            "author": "F.Feri",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Mi rejtőzhet a Bicskétől északnyugatra fekvő dombok között?!</i>\n\nEzekben az időkben nem sok lehetőség van válogatni a munkák között, és a Golden Goblin Publishing hirdetése, miszerint kellő szabadidővel és kalandvággyal rendelkező magánszemélyeket keresnek egy ifjú költő munkásságának felkutatásához, pont megfelelőnek tűnt. A különlegesség, hogy mivel a költő nemrég járt Európában, a munka során feltételezhetően utazni is kell majd – nos ez csak hab a tortán.\nMr. Earlsworth irodája előtt ácsorogva azonban rádöbbensz, hogy nem csak neked tűnt fel a könnyű kenyérkeresetet és fizetett utazást ígérő hirdetés…\n(A kaland Robert E. Howard „A Fekete Kő” c. novellája alapján készült.)\nhttps://hplovecraft.hu/index.php?page=library_etexts&amp;id=833&amp;lang=magyar&amp;fbclid=IwY2xjawKcC3tleHRuA2FlbQIxMABicmlkETF0dkxaaEtFMVJSUThGRHFlAR7WnZjwciRAMTL-NDVJ6d4pggg3its_LhdqX9g_rnB6F0OXYKprhALkwzMdXA_aem_gP0YR1pLnhiRLQ1wo-rcFw\n\n<b>KOMOLYSÁG INDEX:</b> 4/5. \nSem a történelmi korszak, sem a helyszín, sem a téma nem nagyon bírja el az öncélú humorizálást, de azért előfordulhatnak könnyedebb társasági helyzetek.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nCall of Cthulhu 7. kiadás\nAki a korábbi magyar nyelvű kiadvánnyal játszott, az ezzel is meg fog barátkozni.\n\n<b>JÁTÉKOSOK:</b> 4 fő. \nKezdőbarát kaland, angol nyelv ismerete nem feltétel, csak előny. (Néhány játékosi mellékletet (pl. versek) nem fogok tudni lefordítani)\n\n<b>KARAKTEREK: </b>\n4 előre elkészített karaktert tudok felajánlani: Clare Brady utazó írót, Meryl Moor főiskolai diákot, Ryan Cooper hobót és Steven Roth kiszolgált katonát.\nIgény szerint a nevek és a nemek változtathatóak, de mindenki az USA-ból kell, hogy származzon."
          },
          "table_count": 1,
          "table_size": 4,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Fekete Ferenc",
              "email": "nekkkromanta@freemail.hu",
              "discord": null,
              "signed_up_at": "2025-05-23T22:30:23+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "O.Martin",
              "email": "johnormandi@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T11:13:03+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Sára Zoltán",
              "email": "cthulhuka@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-02T20:00:44+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "MrGenki",
              "email": "szeman.bence92@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-04T10:50:27+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "A labirintus mestere (Knebel)",
          "status": "published",
          "visible": false,
          "uuid": "0bda5ef2-9873-49f5-a391-126d7167659e",
          "scenario": {
            "name": "A labirintus mestere (Knebel)",
            "campaign": null,
            "game_system": "Dungeons & Dragons 5e (2014 ruleset)",
            "author": "Rius",
            "min_level": 9,
            "max_level": 9,
            "blurb": "<i>Nyomozás, feladatmegoldás, ha szükséges harc egy fantasy világban, a „Nagy” (vagy mások szerint Káosz, mert matriarchátus van) Birodalom északi részén, közel az észak felől terjeszkedő Démoni Birodalomhoz.</i>\n\nLabirintusváros (Dungeon City) problémás helyzetbe került. Az addig jól üzemelő, azaz szörnyekkel és kincsekkel újra töltődő labirintus, amely a város kikötője előtti kialudt vulkáni sziget (bazalt-magnetit hegy) furán megváltozott. Helyben meghirdetve magas szintű kalandozókat keresnek, akik ki tudják deríteni miért, és esetleg helyrehozni a működését. Több csapat frontális behatolással próbálkozott már, de elbukott. A labirintus állítólag 9 felderíthető szintből és a 10. lakószintből áll (ott él állítólag a labirintus mestere). A szintek 10-20 méter magasak, a 7. szinttől már teljesen víz alattiak. A 8. szintnél senki nem jutott lejjebb még. A változás az Alapítók ünnepe után kezdődött, azóta a felső oldalkürtő felől megközelíthető 1. és 2, szint kiürült, nincsenek se lények, se kincsek, csak csomó csapda, még a boss termekben is. Míg ezzel szemben a 3, szint boss terme előtti folyosó hemzseg a lényektől és a boss terme nem egy, hanem 3 bosst tartalmaz rakás minion lénnyel, így az addigi kb. 5-ös 7-es kihívási érték akár 9-es szintig is emelkedhetett. Van állítólag 2 megbízottja a „Mester”-nek, aki kijárogattak a városba is időnként, de mostanában csak a környező területek félember, vagy humanoid törzseinél látták őket.\n\n<b>KOMOLYSÁG INDEX:</b> Tőlem szokatlanul 5/4 \n(tudom meglepő, de csak azért nem 5, mert én mesélek, én meg annyira komolyan nem tudok)\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> D&amp;D 5e\n\n<b>JÁTÉKOSOK:</b> 3-6 fő. \n\n<b>KARAKTEREK: </b>\n9. szintű karakter, lehet saját alapkönyves (PHB, DMG, és 1 kiegészítő, ami nem homebrew), de lesznek előre legyártottak is."
          },
          "table_count": 1,
          "table_size": 6,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Dezső Attila",
              "email": "sideriusdeside@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-02T19:14:01+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Matej Zapletal",
              "email": "zapletal.m@centrum.sk",
              "discord": null,
              "signed_up_at": "2025-05-31T17:37:50+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 9"
                ],
                "combatrole": null
              }
            },
            {
              "name": "Julianna",
              "email": "kimbergerjulcsika112@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-31T17:37:54+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 9"
                ],
                "combatrole": null
              }
            },
            {
              "name": "Dominik Capko",
              "email": "capyxone@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-31T17:37:58+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 9"
                ],
                "combatrole": null
              }
            },
            {
              "name": "Fórján Bernát",
              "email": "forjan.bernat@bit-edu.hu",
              "discord": null,
              "signed_up_at": "2025-06-05T08:16:06+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "BÁLINT ZALÁN ÁDÁM",
              "email": "balintzalanadam@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-05T08:16:15+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Gatya hétvége",
          "status": "published",
          "visible": false,
          "uuid": "cd88176a-7c63-4977-9fb9-b043324bf63e",
          "scenario": {
            "name": "Gatya hétvége",
            "campaign": null,
            "game_system": "Alien Role-Playing Game",
            "author": "Kozy",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Egy klasszikus űrhorror kaland az ALIEN világában, némi sandbox beütéssel. Mi rossz történhet?</i>\n\nMi a helyzet, Anya?\nAh, Gatya Állomás! Egy kis, privát szervízűrállomás a Csillagközi Kereskedelmi Társulat egyik férleeső szállítmányozási útvonalán, aminek az alakja történetesen egy boxeralsóra hasonlít (innen a név).\nTulajdonosa, Jack Smith, egy Weyland-Yutani aukción szerezte be kedvezményes áron, még pár, leselejtezett dologgal együtt, mint például Ling a dekoratív fedélzeti medikus android.\nMeg kell hagyni, az öreg jó főnök, még akkor is, ha néha zsémbes, és rájön a parancsolhatnék. Szervezett ugyanis egy hosszúhétvégét, ahol nem lesz munka (a szavát adta, hogy elintézte), csak egy kis bulika, ahol mindenki gatyára mindenezheti magát kedve szerint. Eleget dolgozott a csapat, igazán rájuk fér egy kis gőzkieresztés.\nMi rossz történhet?\n\n<b>KOMOLYSÁG INDEX:</b> 4/5.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> ALIEN RPG\n\n<b>JÁTÉKOSOK:</b> 3-6.\nRendszer vagy lore ismerete nem szükséges.\n\n<b>KARAKTEREK: </b>\nElőre generált karakterek közül lehet választani, akiknek egyedi háttérsztorijuk és titkos céljaik lesznek."
          },
          "table_count": 1,
          "table_size": 6,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Gábor Kozma",
              "email": "boneheart@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T19:19:30+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Miyazaki Jun",
              "email": "vamerras@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:07:47+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Magyar Dávid (Davelot)",
              "email": "davmagyar1@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-29T11:55:37+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Mihaly",
              "email": "batboy_hu@yahoo.com",
              "discord": null,
              "signed_up_at": "2025-05-30T06:15:54+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Az Istenek ajándéka",
          "status": "published",
          "visible": false,
          "uuid": "b69518c5-c5ed-4749-b90c-9254af5e84bb",
          "scenario": {
            "name": "Az Istenek ajándéka",
            "campaign": null,
            "game_system": "Heimurinn",
            "author": "Godpower",
            "min_level": 3,
            "max_level": 3,
            "blurb": "Fagyföld rideg vidékén ahol a Svenkarok települései is csak átmeneti biztonságot nyújtanak az idegenek számára hamarosan beköszönt a kegyetlen tél. Fagyos hóviharok, járhatatlan utak, vérszomjas szörnyek várják a tudatlan utazókat.\nJuttahorn is készül a télre, de váratlan idegenek bukkannak fel a településen.  \nMár csak 2-3 hét és végleg beköszönt a tél. Mindenki szorgosan teszi a dolgát kihasználva minden percet amíg az istenek kegyesek hozzájuk. Minden a szokott módon halad ám a település határában megjelenő Számi küldöttség akár egy újabb területi vita kezdetét is jelentheti. Mindenki feszülten várja a fejleményeket. \nJörlik jarl több harcot is megvívott már Számi törzsekkel és őszintén hitt benne , hogy az istenek támogatják terület szerző törekvéseit. A küldöttség vezetőjét beinvitálták a hosszú házba és órákon át tárgyaltak. \nEstére gyűlést rendeltek el ahol mindenkinek részt kell vennie.\nA jarl fontos bejelentésre készül ami megváltoztathatja az egész település jövőjét.   \n\n<b>KOMOLYSÁG INDEX: </b>3/5\nNem humoros játék, de könnyed és szórakoztató, esetleg akciós vagy kalandos, és az asztal mellett azért jókedv előkerülhet.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>Heimurinn\n\n<b>JÁTÉKOSOK: </b>3-5 fő.\n\n<b>KARAKTEREK: </b>\nMesélő által előre generált 3. szintű karakterekből helyben választhattok."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "godpower",
              "email": "godpower76@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T19:22:41+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Wolfy",
              "email": "farkas.laszlo1982@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T11:16:46+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Orastes",
              "email": "izapygabor@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:07:59+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Daniel Foldes",
              "email": "foldesdani0810@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:10:26+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bakti",
              "email": "kukutxin@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T20:42:36+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "NAGY Krisztián",
              "email": "krisznagy@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-03T10:20:55+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Sword and Wizardy: The Black Wyrm of Brandonsford",
          "status": "published",
          "visible": false,
          "uuid": "c48a2221-25a9-450c-8f07-321a4c31e90c",
          "scenario": {
            "name": "Sword and Wizardy: The Black Wyrm of Brandonsford",
            "campaign": null,
            "game_system": "Swords & Wizardry",
            "author": "Cápa",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Hexcrawl</i>\n\nA Sword &amp; Wizardry egy retró stílusú fantasy szerepjáték, amely az 1974-es eredeti Dungeons &amp; Dragons (OD&amp;D) szabályain alapul, azokat modern formában újragondolva. Célja, hogy visszahozza a klasszikus kalandjátékok hangulatát, egyszerű szabályokkal és erősen a mesélői szabadságra építő játékmenettel.\nA rendszer letisztult és könnyen tanulható, ideális azoknak, akik szeretnék felfedezni az „ős-D&amp;D” szellemiségét. A játék támogatja a gyors karakteralkotást, a sandbox-stílusú kalandokat és a taktikai harcot, miközben teret enged az improvizációnak és a felfedezés örömének.\nThe Black Wyrm of Brandonsford\nEgy sárkány fészkel az erdő mélyén.\nMost, a vérszomjas bestia Brandonsford népére vetette ki árnyékát: felfalt mindent, ami élni mert a erdő határában. A város lakói rettegve húzódtak vissza falai mögé; senki sem meri átlépni a kapuk küszöbét. Az emberek nyomtalanul eltűntek az erdőből, s az üresen maradt rengeteget a tündérek vették birtokba. A természet szeszélyes gyermekei most uralkodnak, és a koboldkirály, Hogboon, új birodalmat álmodott magának: az egész erdőt követeli trónjához, mint jog szerinti örökségét.\n\n<b>KOMOLYSÁG INDEX:</b> 3/5. \n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>Sword and Wizardy Complete\n\n<b>JÁTÉKOSOK:</b> 3-5 fő\n\n<b>KARAKTEREK: </b>Helyszínen közösen megalkotva."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Cápa",
              "email": "csaja.p@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T05:44:17+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Hacsi",
              "email": "pacsek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T08:54:52+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        }
      ]
    },
    {
      "uuid": "6b1bdefd-3a77-4603-b784-6ed04d9760af",
      "name": "Tue 22/7 2025, 10am-5pm",
      "venue": null,
      "starts_at": "2025-07-22T10:00:00+02:00",
      "ends_at": "2025-07-22T17:00:00+02:00",
      "sessions": [
        {
          "name": "The Son of the Void",
          "status": "published",
          "visible": false,
          "uuid": "b1d4add5-0acb-44ab-baff-5f46d6d99e21",
          "scenario": {
            "name": "The Son of the Void",
            "campaign": null,
            "game_system": "Call of Cthulhu 7th Edition",
            "author": "Cápa",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Space Horror</i>\n\nA Call of Cthulhu 7. kiadása a Chaosium klasszikus horror szerepjátékának legfrissebb változata, amely H. P. Lovecraft világán alapul. A játékosok hétköznapi emberek bőrébe bújnak, akik az ismeretlen és az őrület határán egyensúlyozva próbálják feltárni a Cthulhu-mítosz sötét titkait. \nA világ tekintete feszülten szegeződik az évszázad legmerészebb tudományos vállalkozására: egy kísérletre, melynek színtere a fekete lyuk pereme, ott, ahol a tér és idő határai elmosódnak. A projekt nemcsak az emberi kíváncsiság diadala, hanem egy üzenet is – talán azok felé, akik a túlvilág árnyékából figyelnek. Egyszerre kelt ámulatot és borzongást, ahogy az első jelek kilépnek a világűr sötétjébe.\nÉs ekkor – a mélység válaszol. Valami moccan a sötétben.\nVajon most érintette meg az emberiség először az ismeretlen küszöbét?\n\n<b>KOMOLYSÁG INDEX:</b> 3/5. \n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>Call of Cthulhu 7e.\n\n<b>JÁTÉKOSOK:</b> 3-5 fő\n\n<b>KARAKTEREK: </b>Mesélő által előre biztosított."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Cápa",
              "email": "csaja.p@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T05:45:01+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Wolfy",
              "email": "farkas.laszlo1982@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T11:15:23+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "godpower",
              "email": "godpower76@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T19:32:06+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Kóth János",
              "email": "kothjanos13@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T19:04:10+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bernadett Fehér",
              "email": "mokolomosomedve@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:05:34+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Dominik Szécskai",
              "email": "info@pangea.co.hu",
              "discord": null,
              "signed_up_at": "2025-05-27T20:06:02+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Üvegházhatás",
          "status": "published",
          "visible": false,
          "uuid": "07d0e5d6-cd9c-4723-ae19-1214b846c587",
          "scenario": {
            "name": "Üvegházhatás",
            "campaign": null,
            "game_system": "Power Rangers RPG",
            "author": "Tóth Tamás",
            "min_level": 5,
            "max_level": 5,
            "blurb": "<i>It’s morhpin’ time!</i>\n\nA város békéjét hónapok óta nem dúlta fel Rita Repulsa egyetlen szörnyű teremtménye sem, gittkatonákat sem látott senki május óta. A nyári szünet már csak ilyen, a gonosznak is jobb, ha a tanévre korlátozza a tevékenységét.\nA suli 3. hetében Mrs. Sproutsky, a biológia tanárotok tanulmányi kirándulást szervez az angel grove-i botanikus kertbe, ahol a legexotikusabb növényeket termesztik egy új kísérlet részeként a Gunny-Corn Ltd. Tudósai.\nA kirándulást megelőző estén Chucky hamburgerezőjében arra kapjátok fel a fejetek, hogy a híradóban különös eltűnésekről számolnak be a botanikus kert közelében. Ahogy egymásra néztek az epershake-etek fölött, kiolvassátok egymás tekintetéből: a szürkéknek is elkezdődött a tanév. \n\n<b>KOMOLYSÁG INDEX: </b>3/5. \n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>Power Rangers Essence D20\n\n<b>JÁTÉKOSOK: </b>4-5 fő.\n\n<b>KARAKTEREK: </b>Előre generált, 5. szintű karakterek."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Tamás Tóth",
              "email": "heavymano@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T20:11:03+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Fekete Ferenc",
              "email": "nekkkromanta@freemail.hu",
              "discord": null,
              "signed_up_at": "2025-05-24T11:44:16+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Lipi Robi",
              "email": "lipi.alexandra@hotmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:20:00+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 5"
                ],
                "combatrole": "Archer"
              }
            },
            {
              "name": "Magyar Dávid (Davelot)",
              "email": "davmagyar1@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T22:02:29+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Havasi Hanna",
              "email": "havasi.hanna.1028@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-02T14:58:58+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Petra Huppauer",
              "email": "h.petra0917@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-02T15:01:50+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Kémjátszma",
          "status": "published",
          "visible": false,
          "uuid": "f57af0e1-f6ff-47d9-815d-2fd4b3fa9011",
          "scenario": {
            "name": "Kémjátszma",
            "campaign": null,
            "game_system": "M.A.G.U.S. ETK",
            "author": "Bulldy",
            "min_level": 4,
            "max_level": 6,
            "blurb": "<i>Egy fontos információkkal rendelkező magányos farkas pyarroni kémnek nyoma veszett, a Titkosszolgálat pedig egy csapatot küld utána: titeket!</i>\n\nA Pyarroni Titkosszolgálatnak dolgozó önállóan tevékenykedő kalandozók vagytok, akik már több küldetésben bizonyítottak. A Titkosszolgálat jellemzően akkor fordul hozzátok, amikor olyanokra van szüksége, akik minden különösebb álca nélkül beillenek vándor bajkeverőknek és nem tudnak túl sokat az Államszövetség viselt dolgairól. A következő feladatotok, hogy megtaláljatok egy magányos farkas ügynököt, aki a Nyugati Óceán északi részén tűnt el és sem pszível, sem mágiával nem tudnak a nyomára bukkanni. Utoljára a Riegoy-városállamok egyik kikötővárosában, Up-umbar -ban látták és egy kráni ügynök nyomában volt. Tudjátok meg hová tűnt, segítsetek rajta és ne hagyjátok veszni az általa megszerzett információkat!\n\n<b>KOMOLYSÁG INDEX:</b> 3/5\nNem humoros játék, de könnyed és szórakoztató, esetleg akciós vagy kalandos, és az asztal mellett azért jókedv előkerülhet.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b>\nM.A.G.U.S. Első Törvénykönyv (régi vagy DV, mindegy, mindben van hiba. 🙂\n\n<b>JÁTÉKOSOK:</b> 3 - 5 fő.\nMagyar nyelvű játék. Rendszerismeret azoknak szükséges, akik varázshasználó karaktereket hoznak. Tekintve, hogy a M.A.G.U.S. szabályrendszere „képlékeny”, így a játékosoktól a szokásostól nagyobb fokú megértésre van szükség. (Nem ígérem, hogy összeírom a vonatkozó M* dolgaimat, de megpróbálom.)\n\n<b>KARAKTEREK: </b>\nA Mesélő által előre generált karakterekből előre generált karakterekből előre kell választanotok:\n• 6. sz. fél-elf tolvaj, az Ügynök\n• 5. sz. ember lovag, az Arc\n• 5. sz. törpe boszorkánymester, a Problémamegoldó\n• 5. sz. udvari ork Krad-pap, a Magiszter\n• 4. sz. ember kardművész, a Testőr"
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Gábor Havasi",
              "email": "havasi.g@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-30T11:47:47+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Hacsi",
              "email": "pacsek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T09:13:54+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Miyazaki Jun",
              "email": "vamerras@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:10:19+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [

                ],
                "combatrole": "Striker - Melee"
              }
            },
            {
              "name": "Daniel Foldes",
              "email": "foldesdani0810@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:16:29+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bartha Szabolcs",
              "email": "melkor78@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-30T09:27:49+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "A nyúlon túl",
          "status": "published",
          "visible": false,
          "uuid": "ea7502af-40e7-484f-983e-9c8c90489b20",
          "scenario": {
            "name": "A nyúlon túl",
            "campaign": null,
            "game_system": "Monty Python's Cocurricular Mediaeval Reenactment Programme",
            "author": "Glowface",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Kaotikus kalandok a Gyalog galopp világában, vagy valamely másik, ahhoz számos szempontból hasonlóan anakronisztikus, de mégis autentikusan középkorinak tetszelgő világban.</i>\n\nAz Úr megbízza jeles kompániátokat, hogy szerezzétek vissza a brit földek lelkét, melyet Brian Egyházának túlzott térnyerése hatására a Kárhozat fenyeget, különösképpen a Szent Tök Rendjének prédikátorai, a Saru Szektájának csábító szálláshelyszolgáltató-hálózata és a Szandalisták vallási fanatikus merénylői közötti harcokban. Az igazi (tehát az Urat, Jézus Krisztust, és főként a római Pápát követő) Anyaszentegyháznak csakis akkor van esélye visszaterelni a briteket a helyes útra, ha húsvét napjáig sikerül fellelni elveszett próféta-püspöküket, Györgyöt, és az ő spirituális vezetésével kiűzni az eretnek erőket az országból. \nMindeközben, a hit eme jeles társaságának háta mögött és tudta nélkül, a pogány erők maradéka a brit szigeteken egy utolsó akcióra készül, hogy a népet emberáldozó és bálványimádó szokásaikhoz tereljék vissza…\nS vajon mit tervezhetnek ezalatt a förtelmes kiejtésű franciák?\n\n<b>KOMOLYSÁG INDEX:</b> 1,5/5. \nEszement és eleve abszurdnak szánt játék, légy készen minden zakkantságra. Azért nem baj, ha játszunk is közben valamennyit.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nMonty Python-féle Tanórán Kívüli Középkorias Hagyományőrző Programjáték – a szerepjáték  Nem Is Az!\n\n<b>JÁTÉKOSOK:</b> 2-5 fő. \nAngol nyelvtudás nem szükséges, rendszerismeret nem szükséges, akár szerepjáték-kezdőknek is ajánlott. Monty Python és Gyalog galopp ismeret nem kötelező, de bizonyára nem árt. A kegyetlen és szenvedős humor tolerálása, valamint egymás ezirányú próbálkozásainak támogatása és elfogadása elvárás.\n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterekből helyben választhattok."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Glowface",
              "email": "balazs.b.foldes@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-22T19:21:28+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Katalin Makó",
              "email": "brianm@t-online.hu",
              "discord": null,
              "signed_up_at": "2025-05-23T20:17:41+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Talbot",
              "email": "talbot272@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T22:27:35+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Makó Balázs",
              "email": "balazsmako345@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T22:42:23+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bíborka",
              "email": "osbiborka2@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T21:21:23+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Kysmacsek",
              "email": "kysmacek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T21:25:51+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Az elátkozott verem",
          "status": "published",
          "visible": false,
          "uuid": "6c88a926-96d2-4f0a-8a8d-77f0cedf2bed",
          "scenario": {
            "name": "Az elátkozott verem",
            "campaign": null,
            "game_system": "Mörk Borg",
            "author": "Ormandi Martin",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Ez sem biztos, hogy gyerekbarát játék lesz.</i>\n\nHalál vár rád – eretnek tolvajként végzed a bitón. A kötél már lóg. A csomó precízen kötött, mintha egy különösen szorgos matróz készítette volna a kivégzőmesterek íratlan kézikönyvéből. A tömlöcből valahol egy másik elítélt halk üvöltése visszhangzik, de már senki sem figyel fel rá, már-már az volna a különös, ha nem üvöltene valaki. A fejedben már csak te vagy. És a vészesen közelgő bitó. Hirtelen egyre erősödő csilingelés hangjára leszel figyelmes, aztán hirtelen megcsap a bűz. Jól ismered ezt kombót. Picúr, a hóhér közeleg. Mikor már beletörődnél, hogy itt a vég, a félhomályból előlép Picúr, akit már messziről is fel lehet ismerni a cipőjére kötözött csengőkről és a jellegzetes, erőteljes izzadságszagáról, ami valahol a rothadó vizelet szúróssága és az esővízben ázó lóbőr dohossága között mozog. Itt a vég, szinte biztos vagy benne, hogy visz majd a bitóra. De előtte még jól megkínoz, hogy rávallj a bajtársaidra… Biztos őket is kínozzák most éppen…\nFoghíjas mosolya olyan, mint egy széttört zongora billentyűi, az agya pedig egyaránt beszédéből és tekintetéből ítélve sem épp az a közeg, ahol egy gondolat hosszabb távon életben maradna. Testalkata nehezen értelmezhető: egyszerre zömök és lágy, mint egy rosszul sikerült szobor, amit egy részeg szobrász egy túlfőzött szalonnából faragott.\n– Hé – mordul rád, rekedt hangon. – A Látó... hívat. Most. Még mielőtt fee’függesztenének. Hehe.\nBelép – vagy inkább begördül –, egyik kezében kulcs, másikban egy félig megevett káposztafej.\n– Na, kelj má’, te díszpinty! – mordul rád, és mielőtt tiltakozhatnál, már karon ragad, rángat, mint egy rosszul becsomagolt hústerméket, mégpedig kifelé a cellából. A nyirkos kövezeten csúszik a lábad. Megtaszít hátulról, úgy, hogy majdnem orra esel.\n– Menjé' csak, okoska. A hangja rekedtes, de kaján. – Aztán csak semmi trükk. Mút’ héte’ is trükközött egy... most ő a harangozó. Minden egész órába’ fejire húzzák a harangot, aztá’ botta’ ütik, hogy „szép tisztá’ szójjon”.\n\n<b>KOMOLYSÁG INDEX:</b> 2/5\nA játék világképe sötét, nyomasztó és groteszk, de helyenként szeretem némi tragikomikummal fűszerezni. Az asztal körüli hangulat lehet lazább, fekete humorral, abszurd jelenetekkel. Nem kell mindent véresen komolyan venni – csak véresen.\n\n<b>RENDSZER/SZABÁLYKÖNYV: </b>\nMörk Borg (d20 alapú, rule-light), minden próbát a játékos dob (Mesélő nem vagy csak kivételes esetben).\n\n<b>JÁTÉKOSOK SZÁMA:</b> 3–4 fő\nSemmilyen előképzettség nem szükséges, abszolút kezdőbarát, de persze tapasztaltabb játékosokat is szívesen fogadok. A rendszer adottságaiból és az egyszerűségéből fakadóan szerintem elég roleplay-heavy, gyorsan tanulható, a játékmenet pedig egyszerű, de nagyszerű. A karakterek halandóak, a világ halálos – de pont ettől szórakoztató.\n\n<b>KARAKTEREK: </b>\nHelyben, dobókockával készítjük el őket – a karakteralkotás gyors, a végeredmény pedig kiszámíthatatlan. Néha szánalmas, néha veszedelmes – gyakran mindkettő."
          },
          "table_count": 1,
          "table_size": 4,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "O.Martin",
              "email": "johnormandi@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T22:32:05+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Földes Ádám",
              "email": "foldiadam028@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:25:02+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Tartarus Gate",
          "status": "published",
          "visible": false,
          "uuid": "2eb8afc2-2ddd-40d1-82c2-18d9747326c6",
          "scenario": {
            "name": "Tartarus Gate",
            "campaign": null,
            "game_system": "Rebellion Unplugged",
            "author": "Nagy Krisztián (santito)",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Az OBOL Corporation megavállalat karbantartó brigádját mélyálomból ébresztik fel, hogy helyrehozzák a Charon szállítóhajó meghibásodását…</i>\n\nA jövőben járunk: az emberiség gyarmatosította az űrt, a megavállalatok pedig gyarmatosították az emberiséget. A Vállalati Háborúknak köszönhetően a Föld jobbára kizsigerelt pusztaság, a lakosság megavárosokba zsúfolódva próbál egyről a kettőre jutni.\nA karakterek az OBOL Corporation fizetetlen gyakornokai, akik egy szállítóhajó fedélzetén karbantartási munkával gyűjtik a Vállalati Krediteket (ki használ ma már egyáltalán pénzt?), hogy egyszer a cég hivatalos alkalmazottjaivá válhassanak és új életet kezdhessenek a Charon sokéves útja végén: a Tartarus Gate űrállomáson.\n\n<b>KOMOLYSÁG INDEX:</b> 3/5.\nEz egy szatirikus hangvételű sci-fi horror játék egy disztópikus világban, amiben ugyan megfér a humor, de a karakterek nagyon gyorsan, nagyon csúnya véget érhetnek.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nRebellion Unplugged / Adventure Presents\nA játék egyszerű, három hatoldalú dobókockát használó, 4 oldalas\nszabályrendszerrel rendelkezik és a Rebellion Unplugged magazinformátumú szerepjátéksorozatának (Adventure Presents) első tagja, tehát aki ezt már végigjátszotta, az értelemszerűen ne jelentkezzen erre a mesére.\n\n<b>JÁTÉKOSOK:</b> 4-5 fő.\nElőzetes szetting- vagy szabályismeret nem, minimális angol nyelvtudás szükséges.\nA zsáner miatt, ha valakinek a gyomra nem bírja az Alien, Event Horizon, Pandorum filmtriumvirátust, inkább ne jelentkezzen.\n\n<b>KARAKTEREK:</b>\nHat, előre generált karakterből lehet választani."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "NAGY Krisztián",
              "email": "krisznagy@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-04T06:22:49+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [

          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Egy újabb fázis? (Alcím: Phasen 2,3,4. 5! 6? 7? 8?)",
          "status": "published",
          "visible": false,
          "uuid": "c4d0e9fb-94ea-4ef7-861f-d922ff86bc6c",
          "scenario": {
            "name": "Egy újabb fázis? (Alcím: Phasen 2,3,4. 5! 6? 7? 8?)",
            "campaign": null,
            "game_system": "Special Event",
            "author": "Rius",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Munka és \"egyéb\" feladatok megoldása egy morbid, horrorisztikus helyszínen. Animés címszóval horrorisztikus slice of life.</i>\n\nAz Elek Mester építőipari Kft dolgozói vagytok. Főnökötök Kecske Elek generálkivitelező (választható karakter), aki egy kis nyüzüge, szemüveges, kecskeszakállas ürge, aki mindenhez is ért (valóban van mestervizsgája mindenből, még szabó vizsgája is, ért is hozzá, de semmiben nem gyors, hisz nem rutinos). Felvállalt egy a szocialista érában még működő \"üzem\"-felújítást a Zemplénben. Az adott hely egy völgyben van, térerő nincs csak a hegyre felmászva, vagy 1,5 percre kocsival az úton. Eredetileg ez állítólag Mezőgazdasági és Erdészeti Kutatóintézet volt és a fővállalkozó aa GYÁÉV és az F-Építő Generál ZRT. Egy kutató, születési név szerint Jevgenyija Ivanovna Ivanova (válása óta prof. Dr. Eugenia Micsurinova) jelentős EU-s pályázati pénzeket nyert fejlesztési projektre, de a lepukkant kutatóintézet azon részén ahol ő dolgozik, még semmilyen felújítás nem történt. Most jönnek majd megtekinteni 1 hét múlva a projektjét, így hatalmas összegért rohammunkában kell legalább azt a kutatói szintet rendbe rakni. Zárak, elektromosság, világítás, vizesblokkok és némi festés, esetleg burkolási szempontból persze. Ott már takarítási munkálatokat végez a Future FM. A főnökötök kivisz benneteket egy személyszállító furgonban, miközben a felszerelést a másik furgonban Kocsis Karcsi fuvarozó hozza (ha választjátok ott is marad bármelyik). Ott kell az elég zord körülmények között ténykednetek. Kötelezően választandó karakter Áram Ábel villanyszerelő. Választható karakterek még: Lakatos Lajcsi zárlakatos, Csöves Csanád vízvezetékszerelő, Pingáló Péter szobafestő, Kőmíves Kelemen kőműves, Burkoló Benő hideg- és melegburkoló. Nem kell előre eldönteni.\nAz esetleges egyezések (nevek, cégek, hely, bármi) a véletlen műve, vagy mégsem.\n\n<b>KOMOLYSÁG INDEX:</b> 2/5-ről a végére 4,5/5-ig emelkedhet.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nEgyedi, 2 perc alatt megtanulható (Kysmacsek d12-es rendszeréhez hasonló, a max érték teljes siker az egyes bukta, a fele alatt kis baj, fele felett részleges siker), narratív játék, tehát nem árt a beszéd, a kommunikáció (magatok által választott kockákkal, ami 2 db azonos oldalszámú, de eltérő, d4-től d100-ig)\nAz aktivitás javasolt, a humor nem árt, de most tényleg csak 18 éven felülieket várok, mivel „munkavégzés” zajlik, aminek a káromkodás is szerves része, a politikáról és egyébről nem is beszélve!\n\n<b>JÁTÉKOSOK:</b> 3-5 fő. \n\n<b>KARAKTEREK: </b>\n3-5 fő részére, „előregyártott” (több választható, 1 kötelező karakter)."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Dezső Attila",
              "email": "sideriusdeside@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-02T19:14:29+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Callinicus",
              "email": "szemetdiszno@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T22:30:01+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Gonda Gyöngyi Adrienn",
              "email": "gondaadri99@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T23:33:53+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Czigány Péter",
              "email": "p.czigany@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T23:34:57+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Mihaly",
              "email": "batboy_hu@yahoo.com",
              "discord": null,
              "signed_up_at": "2025-05-30T06:16:42+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Névtelen űr",
          "status": "published",
          "visible": false,
          "uuid": "de282a40-d97f-4054-812d-79bc7eb28ac9",
          "scenario": {
            "name": "Névtelen űr",
            "campaign": null,
            "game_system": "Dungeons & Dragons 5.1e (2024 ruleset)",
            "author": "Geri",
            "min_level": 4,
            "max_level": 4,
            "blurb": "<i>Spelljammer, fantasy kalandok az űrben.</i>\n\nKicsiny hajótokkal a Fullánkkal éppen Bral sziklája felé tartotok, amikor egy váratlan találkozás új lehetőségeket tár fel előttetek.  \nElválalhattok egy nagyon jól fizető, nem túl bonyolult, ám annál veszélyesebb feladatot. \nA kérdés már csak az, mennyit mertek kockáztatni a kisebb vagyon reményében? \nŰrhajók, űrlények, űrutazás, aszteroidák, kalózok miegymás.\n\n<b>KOMOLYSÁG INDEX:</b> 3/5\nInkább kalandos, akciódús játék, komoly témákat nem feszeget.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b>\nDnD 5. kiadás (2024)  \n\n<b>JÁTÉKOSOK:</b> 3-5 fő.  \nKezdőbarát játék, viszont mivel a rövidített napra készül a kaland, némi DnD alapismeretek jól jöhetnek.\n\n<b>KARAKTEREK: </b>\nLesznek mesélők által előre elkészített karakterek, de aki szeretne hozhat sajátot is, előzetes egyeztetés után. 4. szintű a 2024-es DnD 5. kiadás PHB-ja alapján."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Geri",
              "email": "radigergo@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-30T19:37:01+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Matej Zapletal",
              "email": "zapletal.m@centrum.sk",
              "discord": null,
              "signed_up_at": "2025-05-31T17:38:37+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 4"
                ],
                "combatrole": null
              }
            },
            {
              "name": "Dominik Capko",
              "email": "capyxone@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-31T17:38:41+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 4"
                ],
                "combatrole": null
              }
            },
            {
              "name": "Julianna",
              "email": "kimbergerjulcsika112@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-31T17:38:46+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 4"
                ],
                "combatrole": null
              }
            },
            {
              "name": "MrGenki",
              "email": "szeman.bence92@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-04T10:53:01+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Fórján Bernát",
              "email": "forjan.bernat@bit-edu.hu",
              "discord": null,
              "signed_up_at": "2025-06-05T08:17:05+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [
            {
              "name": "BÁLINT ZALÁN ÁDÁM",
              "email": "balintzalanadam@gmail.com",
              "discord": null,
              "waitlisted_at": "2025-06-05T08:17:06+02:00",
              "organized_play_memberships": [

              ]
            }
          ]
        },
        {
          "name": "Ki mint vet, úgy arat",
          "status": "published",
          "visible": false,
          "uuid": "4b8b9937-3a35-444d-a5e7-df115a13a8c1",
          "scenario": {
            "name": "Ki mint vet, úgy arat",
            "campaign": null,
            "game_system": "Werewolf: The Apocalypse",
            "author": "Kozy",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Kirándulás a természetbe és az Umbrába. Supernatural &amp; Environmental horror</i>\n\nKirándulni indultok az ember barátaitokkal. Végre, távol a várostól meg a sok romlott szartól ami körülveszi meg átfolyik rajta. Helyette, körbevesz titeket a Börzsöny. Friss levegő, zöldellő fák, madárcsicsergés. Érdekes módon még egy rossz, vagy eltvédt átkos szellemel sem találkoztatok még, ami valljuk be, meglepő, de nem rossz...sőt, igazából meg tudnátok szokni.\nMagyarként, de legfőképp Garouként ugyanakkor már megtanultátok. Ha valami túl sokáig jó, az gyanús, és előbb-utóbb valami úgy is el fog baszódni.\n\n<b>KOMOLYSÁG INDEX:</b> 3/5.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nWerewolf the Apocalypse 5th Edition\n\n<b>JÁTÉKOSOK:</b> 3 fő.\nEz egy bevezető kaland a W5-be, így nyugodtan jöhetnek teljesen kezdők is és azok is, akik csak ismerkednek a W5-el, WoD-al.\n\n<b>KARAKTEREK: </b>\nElőre generált karakterek közül lehet választani."
          },
          "table_count": 1,
          "table_size": 3,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Gábor Kozma",
              "email": "boneheart@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T19:20:15+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Orastes",
              "email": "izapygabor@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:09:12+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Richárd Ferenczi",
              "email": "ferenczi.richard@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T23:54:22+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bakti",
              "email": "kukutxin@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T20:43:17+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [
            {
              "name": "Sára Zoltán",
              "email": "cthulhuka@gmail.com",
              "discord": null,
              "waitlisted_at": "2025-06-02T20:01:32+02:00",
              "organized_play_memberships": [

              ]
            }
          ]
        }
      ]
    },
    {
      "uuid": "ab2fdfee-f860-4caa-9655-531d23be67a7",
      "name": "Tue 22/7 2025, 6pm - Wed 23/7 2025, 12am",
      "venue": null,
      "starts_at": "2025-07-22T18:00:00+02:00",
      "ends_at": "2025-07-23T00:00:00+02:00",
      "sessions": [
        {
          "name": "Colonial Administration Licenses",
          "status": "published",
          "visible": false,
          "uuid": "4bb00302-6559-4f0c-b282-6ffc478a1c4a",
          "scenario": {
            "name": "Colonial Administration Licenses",
            "campaign": null,
            "game_system": "Board Game",
            "author": "Callinicus",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Cégállamok kényszer jótékonykodnak.</i>\n\nA Lancer szerepjáték világának óriás vállalatai versengenek egymással a legtöbb jótékonysági részvény begyűjtéséért, amivel növelhetik befolyásukat az Unióban.\nE közben folyamatosan pénz (Manna) és egyéb javak cserélnek közöttük gazdát (vásárlás, lopás és egyéb fura módokon), időnként elkergetik egymás flottáit a kijelölt műveleti területekről.\nA játékszabály sajátosságai:\n- a játék elején a frakciók különböző mennyiségű Mannával kezdenek és ez a pénz mozog közöttük. Minden fejlesztést, költséget, erőforrást egymástól tudnak csak vásárolni\n- nincs bank, közös készlet, általában semmi sem kerül ki a játékból véglegesen\n- a játék fő mechnikái kártya alapúak, ez behoz egy adag kiszámíthatatlanságot és véletlen faktort, különösen a HORUS szándékosan játékszabályokat felülíró, furcsa és kaotikus lapjai esetén\nA játék teljesen házibarkács, öszevissza vásárolt bigyókból raktam össze a készletet és vágtam ki a nyomtatott lapokat.\nKépek (egyelőre) nincsenek benne.\nLancer ismerete nem szükséges hozzá.\nEddigi tapasztalatok alapján a játék várható hossza szabálymagyarázással együtt olyan ~4 óra.\nHa igény, kedv van rá más estén is szívesen előveszem, bemutatom, kedden akár két menet is belefér.\n\n<b>KOMOLYSÁG INDEX:</b> 4/5\nOda kell rá figyelni, tervezni benne, ugyanakkor időnként a kártyajárás alátehet az embereknek, ilyenkor tudni kell elengedni és tovább lépni a dolgon.\nPVP játék.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nColonial Administration Licenses:\na card-based board game in the universe of Lancer\nAngolul van, 30 oldal, még a tábor előtt át akarom még egyszer nézni és hibajavítani, de meg fogom osztani. Nem kell előre elolvasni, ott el fogok mondani minden szabályt.\nA kártyák szövege is angolul van.\n\n<b>JÁTÉKOSOK:</b> 3-5 fő (+én)\n4 vagy 6 fővel működik ideálisan a játék, 5-tel kicsit furán jön ki néhány dolog. (Dolgozom, hogy megoldjam.)\nNémi angoltudás nem árt.\n\n<b>KARAKTEREK:</b> \nA Lancer világának nagy játékosai, \nHORUS, SSC, IPS-N, HA, GMS és  RKF."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Callinicus",
              "email": "szemetdiszno@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-04T06:23:42+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [

          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "A sötét hegycsúcs",
          "status": "published",
          "visible": false,
          "uuid": "9a7249cb-2961-4534-9bc3-7a6152b31266",
          "scenario": {
            "name": "A sötét hegycsúcs",
            "campaign": null,
            "game_system": "Ten Candles",
            "author": "Ormandi Martin",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Olyanoknak akik nem ragaszkodnak a karakterükhöz. Mert mind meg fog halni. Mind.</i>\n\nNyaralni jöttetek egy hegyi faházba. A ház nem nagy, de kényelmes: mindenkinek jut hely, van egy tó a hátsó udvarban, és rengeteg túraösvény. Kellemes kis menekülés volt a munka és az élet nyomása elől – egészen tíz nappal ezelőttig.\nTíz napja nem kelt fel a nap. És nem sokkal később a csillagok is eltűntek.\nA rádió statikus recsegésén át próbáltok kihámozni valamit abból, amit mondanak – senki sem tudja, mi történik. Aztán úgy négy-öt napja elkezdték emlegetni „Azokat” és hogy a sötétség ellenetek van, maradjatok a fényben.\nTalán láttatok jeleket – nyomokat a földön, egy árnyat az ablak mögött, suttogást az éjszakában, vagy csak az agyatok játszik veletek? Csak egyvalamit tudtok biztosan: ha valami van odakint, az nem szereti a fényt. És nem a barátotok.\nA generátor az utolsókat rúgja a pincében, alig van már benne üzemanyag. A gyertyák is haloványan pislákolnak. Az élelem és a remény is fogytán – lehet, hogy itt az ideje, hogy elinduljatok lefelé a hegyről. Hosszú, sötét út vezet vissza a városba, de talán a seriff tud valamit, amit ti nem.\n\n<b>KOMOLYSÁG INDEX:</b> 4/5:\nNem vagyok ellenére egy-egy lazább elszólásnak vagy fanyar poénnak, de a játék elsősorban a hangulatra épít. Fontos része az élménynek, hogy a játékosok belehelyezkedjenek a karaktereikbe, és együtt teremtsük meg azt a nyomasztó, fenyegető atmoszférát, amit a történet megkövetel.\n\n<b>RENDSZER/SZABÁLYKÖNYV:</b> Ten Candles\n\n<b>JÁTÉKOSOK SZÁMA:</b> 3–5 fő\nSemmilyen előképzettség nem szükséges. A rendszer egyszerű, gyorsan tanulható, a játékmenet gördülékeny – a fókusz a történeten és a döntéseken van, nem a szabálykönyvön és a mechanikákon.\n\n<b>KARAKTEREK:</b>\nA karaktereket a játék kezdetén, helyben készítjük el. A rendszer kellően egyszerű ahhoz, hogy ez gyorsan menjen, és a játékosok már az első percben érezni kezdjék, kik is ők ebben az egyre sötétedő világban."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "O.Martin",
              "email": "johnormandi@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-30T19:47:55+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [

          ],
          "player_waitlist": [

          ]
        }
      ]
    },
    {
      "uuid": "e667617b-6ce5-4faf-bd30-66e2b925b1a4",
      "name": "Wed 23/7 2025, 10am-7pm",
      "venue": null,
      "starts_at": "2025-07-23T10:00:00+02:00",
      "ends_at": "2025-07-23T19:00:00+02:00",
      "sessions": [
        {
          "name": "A Daloló Láp legendája",
          "status": "published",
          "visible": false,
          "uuid": "0120998d-2876-47bb-b03b-40ebe55e262f",
          "scenario": {
            "name": "A Daloló Láp legendája",
            "campaign": null,
            "game_system": "Mythic Bastionland",
            "author": "silex",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>A mocsár mélyén élő vén banya átkokkal keseríti az itt élők sorsát - de vajon minden az, aminek látszik?</i>\n\nHőseink lovagok, akik felesküdtek a Birodalom védelmére, a legendák felkutatására és a Látók védelmére. \nAmikor tudomásukra jut, hogy egy Látó rettegésben tartja a Birodalom lakóit, egy komoly dilemmával szembesülnek: vajon sikerül jobb belátásra téríteni a tiszteletlenség leghalványabb látszata nélkül, vagy kénytelenek megszegni az egyik esküjüket?\nMi történt a a Daloló Láp mélyén, ami őrületbe taszította a Látót? Vagy talán a tanyák lakói tévednek? És mit keres a Fekete Torony ura ilyen távol birtoka központjától?\nA játék kezdőbarát, egyszerű rendszerrel. A karakterek felesküdött lovagok az arthuri mondák hagyományai szerint - misztikummal övezve védelmezik a Birodalmat és írják a saját legendájukat.\nGyerekbarát a játék - tartsuk is meg annak.\n\n<b>Komolysági index:</b> 3/5\n\n<b>Rendszer/szabálykönyv: </b>Mythic Bastionland\n\n<b>Játékosok: </b>3-5 fő. Kezdőbarát, gyerekbarát.\n\n<b>Karakterek: </b>Helyben alkotjuk együtt. A rendszer nagyon támogatja a gyors, néhány dobásos karakteralkotást."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "silex",
              "email": "silex010101@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T05:51:15+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Gábor Kozma",
              "email": "boneheart@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-26T06:53:12+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Daniel Foldes",
              "email": "foldesdani0810@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:12:06+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "A feledik világháború",
          "status": "published",
          "visible": false,
          "uuid": "e5547bd8-33b1-4586-8e97-829954835ca4",
          "scenario": {
            "name": "A feledik világháború",
            "campaign": null,
            "game_system": "UNI-D12",
            "author": "Kóth János",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Egy félszerzet kommandós csapat átvág egy fantasy világháborús fronton, titkos küldetésen</i>\n\nA Hősök Kora véget ért. A főmágusokat régen eltemették, a legendás kardoknak már nincsenek méltó hordozói, és az istenek sincsenek közel a halandókhoz. Ahogy a mágia felhígult, mindenkinek jutott legalább egy szikra — így természetesen hamar lángra kaphat a világ.\nAz első jelek a Markandi Egyesült Királyságok és a Hexark Technokrácia háborújaként jelentek meg. A fellengzős nevek mögött nem túl jelentős országok bújnak meg, a harcok azonban évek óta tartanak, és csak egyre hevesebbek. A világ többi része kapva kap az alkalmon, hogy „támogatás” címen kipróbálhassa legújabb fegyvereit.\nAhogy a világ két részre szakad, mindkét oldal a végső rohamra készül — Markand hősei pedig titkos parancsokat kapnak.\nRohamvarázsbotokat feltölteni, pálcákat betárazni, rúnagránátokat biztosítani! \nVár az új háború!\n\n<b>KOMOLYSÁG INDEX:</b> 4/5 \nA humor és viccelődés elfér amíg a játékosoknak elfogadható, viszont a kaland egy háborúról, annak brutalitását is beleértve.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nUNI-D12 (házi, könnyen tanulható rendszer)\n\n<b>JÁTÉKOSOK: 3-5 fő. </b>\n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterekből helyben választhattok."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Kóth János",
              "email": "kothjanos13@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-26T12:59:22+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [

          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Hétköznapi hősök",
          "status": "published",
          "visible": false,
          "uuid": "25229293-c9ff-4c45-9b51-51fd965ebdf9",
          "scenario": {
            "name": "Hétköznapi hősök",
            "campaign": null,
            "game_system": "City of Mist",
            "author": "Geri",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Nyomozás, akció, szuperhősök New Yorkban, a City of Mist rendszerében.</i>\n\nNew York City, 1929, pár nappal a tőzsdekrach után.\nA világ összeomlani látszik, vagyonok tűnnek el a semmibe, munkahelyek szűnnek meg, ezrek kerülnek az utcára.\nA kibontakozó káoszban azonban néhány átlagos ember rátalál valamire, ami messze túlmutat addigi elképzeléseiken.\nVajon mire használják újdonsült erejüket?\nAkar-e, tud-e együtt dolgozni pár ember, a közös cél érdekében, akiket a legkülönfélébb társadalmi helyzetből sodort\nössze a sors.\nŐk az egyetlenek, akik efféle képességekkel rendelkeznek, vagy vannak mások is?\nHonnan, kitől kapták az erejüket?\nIlyen és hasonló kérdésekre keresik a választ, miközben a város teljesen új arcát ismerik meg.\nAz új erőkkel azonban új problémák, ellenségek is járnak.\nElegendő lesz-e az erejük, hogy győzedelmeskedjenek, vagy törekvéseik eleve kudarcra vannak ítélve?\n\n<b>KOMOLYSÁG INDEX:</b> 4/5 \nSzuperhősös, de azon belül komolyabb téma (mint mondjuk az Invincible, Jupiter's Legacy, The Boys).\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nCity of Mist\n\n<b>JÁTÉKOSOK:</b> 3-5 fő. \n\n<b>KARAKTEREK: </b>\nKét részből tevődnek össze. A \"civil\" énjüket játék előtt közösen alkotjuk meg. A misztikus részük mesélő által előre generáltak."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Geri",
              "email": "radigergo@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T10:25:48+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "godpower",
              "email": "godpower76@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T17:54:53+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Katalin Makó",
              "email": "brianm@t-online.hu",
              "discord": null,
              "signed_up_at": "2025-05-28T20:54:49+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Makó Balázs",
              "email": "balazsmako345@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T20:55:17+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Meg kell ölni kilencvenkilenc gnollt",
          "status": "published",
          "visible": false,
          "uuid": "af817fd4-93d5-471a-a632-ec5d02919d60",
          "scenario": {
            "name": "Meg kell ölni kilencvenkilenc gnollt",
            "campaign": null,
            "game_system": "Dungeons & Dragons 4th Edition",
            "author": "Callinicus",
            "min_level": 7,
            "max_level": 7,
            "blurb": "<i>Meg amire még jut idő. A kaland egy kis kirándulás, a Hősök Hajnala kalandok egyik minisettingjébe, Rawatba, Jo'Harába és a várost körül ölelő sivatagba.</i>\n\nAz utóbbi időben egyre gyakoribbak a gnoll támadások Jo'Hara környékén.\nSelûne hívei zúgolódnak amiért a megszálló Pelor követők még azt az úgynevezett \"biztonságot\" se képesek fenntartani amit úgy ígérgettek.\nA gnollok régóta ismert probléma, különösen a déli vidéken, de most valami megváltozott a viselkedésükben. A pelorita hódítás előtt állítólag egészen békésen is el lehetett élni mellettük, amíg valaki nem merészkedett a területükre.\nMár a fővárosban is terjednek a pletykák, hogy a fenevadak Jo'Hara csatornáit járják, és lakóit prédálják. Ez persze lehetetlen a Fehér Bika nem tűrné.\nValaki becsempészte őket? Vagy magukat gnolloknak álcázó gyilkosok járják a várost?\nEgy Sóhintő Amalric nevű Jo'Harai kereskedőt különösen zavarnak a fenevadak, állítása szerint több karavanját is felprédálták már. Minden megnyúzott gnoll irháért százötven aranypénzt hajlandó fizetni, sőt minden egyben leadott tízért két platina érmét ad helyette. \nEnnyiért már egy kalandozó akár dolgozni is hajlandó. Egy keveset.\n\n<b>KOMOLYSÁG INDEX:</b> 3/5. \nTeljesen átlagos fantasy kalandozós játék, lehet humorizálni, mások játékát ne zavard, a mesélőt ne fáraszd szándékosan.\nFontos némi fókuszt tartani a játékon, mert a harcok el tudnak húzódni.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b>\nDungeons and Dragons 4th edition\nPHB style and materials.\n\n<b>JÁTÉKOSOK: </b>3-5 fő. \nJöhetnek kezdők is, de érdemes átfutni az alapvető harci szabályokat a játék előtt. Kétlem, hogy bárkinek lenne jelenleg 4e rutinja, nekem sincs.\nAngol nyelvtudás szükséges.\nAmire fontos számítani, hogy a nap nagy részét térképen történő harcokkal fogjuk tölteni. \nIdőnként némi vérengzés, csonkolás, és rút testiség előfordulhat.\n\n<b>KARAKTEREK: </b>\nMesélő által előre megalkotott karakterekből lehet választani. Aki szeretne készíthet is magának karaktert. 7. szintű karakterek szabályos szintre alkotott felszereléssel, a felhasználható könyveket és szükséges egyéb forrásokat megbeszéljük."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Callinicus",
              "email": "szemetdiszno@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T19:13:02+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Fekete Ferenc",
              "email": "nekkkromanta@freemail.hu",
              "discord": null,
              "signed_up_at": "2025-05-24T11:36:26+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bíborka",
              "email": "osbiborka2@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T21:21:58+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Kysmacsek",
              "email": "kysmacek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T21:26:18+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bartha Szabolcs",
              "email": "melkor78@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T21:55:41+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Fórján Bernát",
              "email": "forjan.bernat@bit-edu.hu",
              "discord": null,
              "signed_up_at": "2025-06-05T08:18:15+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [
            {
              "name": "BÁLINT ZALÁN ÁDÁM",
              "email": "balintzalanadam@gmail.com",
              "discord": null,
              "waitlisted_at": "2025-06-05T08:18:20+02:00",
              "organized_play_memberships": [

              ]
            }
          ]
        },
        {
          "name": "Derelict",
          "status": "published",
          "visible": false,
          "uuid": "a82b9eff-6555-48ad-98a6-de3114fbf255",
          "scenario": {
            "name": "Derelict",
            "campaign": null,
            "game_system": "Death In Space",
            "author": "Cápa",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Space Garbage Loot</i>\n\nDeath in Space egy sötét, minimalista sci-fi szerepjáték, amelyet a Free League Publishing adott ki. A játék egy haldokló univerzumban játszódik, ahol a csillagok kihunynak és a túlélés az egyetlen cél. Ideális azok számára, akik egy sötét, reménytelen, de stílusos sci-fi élményre vágynak – kevés szabállyal, sok hangulattal és még több feszültséggel.\nA játék atmoszférája erősen merít az Alien, Event Horizon és Outland filmek világából, kiegészítve egyedi, rideg esztétikával.\nDerelict\nA játékosok egy elhagyatott űrhajótemetőt fedeznek fel, amely egy száguldó fekete lyuk, a [Y0109+49155637] gravitációs vonzásában kering. A roncsok között ősi technológiák és elfeledett titkok rejtőznek, amelyek a régmúlt civilizációk örökségei.\n\n<b>KOMOLYSÁG INDEX:</b> 3/5. \n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> Death In Space\n\n<b>JÁTÉKOSOK:</b>  3-5 fő\n\n<b>KARAKTEREK:</b> Előre és helyszínen is akár"
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Cápa",
              "email": "csaja.p@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T05:45:54+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Lipi Robi",
              "email": "lipi.alexandra@hotmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:58:59+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Balint Morasz",
              "email": "balint@morasz.hu",
              "discord": null,
              "signed_up_at": "2025-05-29T19:05:18+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Mihaly",
              "email": "batboy_hu@yahoo.com",
              "discord": null,
              "signed_up_at": "2025-05-30T06:17:00+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Dezső Attila",
              "email": "sideriusdeside@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-05T02:23:53+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Jackalville krónikái 3: Parkolás és életvészély",
          "status": "published",
          "visible": false,
          "uuid": "decab6ef-a3a6-4ddb-af0a-9d898ba316d3",
          "scenario": {
            "name": "Jackalville krónikái 3: Parkolás és életvészély",
            "campaign": null,
            "game_system": "Cyberpunk Red",
            "author": "Tóth Tamás",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Száguldani veszélyes, de megállni még drága</i>\n\nA borgvas álljon a lábába ennek a sok vállalati piócának! Nézd meg, Csumbám, már megint megbüntettek! Mióta bevezették ezt az új parkoló rendszert minden büntetés után már nyomkövetőt is tesznek rád! Ez van, ha a Millitech kezébe kerül a köztéri rendfenntartás is! Na de, a mi kicsiny külvárosi paradicsomunknak, Jackalville-nek ez egyáltalán nem tesz jót. A lakosság fele még életében nem fizetett parkolásért, nem is szeretne, és a legkevésbé sem szeretnék, ha a rendőrség tudná, hol parkolnak. Szerencsére még csak teszt jelleggel működik a rendszer, és bár nem kevés szívességet kellett beváltanom, de sikerült megszereznem a cég központját, aki a tesztelést vezényli. Van egy bejáratott netvadászom, aki kedvesen a rendelkezésünkre bocsájtott egy vírust, ami törli a teljes adatbázisukat és évekkel visszaveti a kutatásaikat, hogy hogyan lehet Világháló nélkül működtetni egy ilyen kaliberű rendszert. Készen állsz, hogy csutu gőzös revansot vegyünk a parkoló piócáin?\n/Johnny Boomback, Jackalville aggódó polgára/\n\n<b>KOMOLYSÁG INDEX: </b>\n3/5. Nem zárkózom el a poénkodástól, de a felesleges trollkodás nem fér bele.\n\n<b>RENDSZER / SZABÁLYKÖNYV:  </b>\nCyberpunk RED\n\n<b>JÁTÉKOSOK:</b> 4-5 fő.\n\n<b>KARAKTEREK: </b>\nElőre gyártott karakterekből lehet választani. Ha sajátot akarsz, a következő megkötések élnek: \nVálasztható szerepek: netvadász, szerv, szóló, médiás, rocker. Az előre gyártott karakterek is ezek közül kerülnek ki majd.\nA játék nem alapszintű karakterekkel fog zajlani. Az alap felszerelésen és pontokon kívül kaptok még 3000 eddie-t és 300 fejlesztéspontot, amit a következőképpen lehet elkölteni (hogy kevesebb fejfájás legyen, pláne ilyen közel a táborhoz):\n- Átlagos képzettség: 20/szint\n- Nehéz képzettség: 40/szint\n- Szerepképesség: 60/szint"
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Tamás Tóth",
              "email": "heavymano@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T20:11:49+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "O.Martin",
              "email": "johnormandi@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T22:15:53+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Miyazaki Jun",
              "email": "vamerras@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:04:29+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Richárd Ferenczi",
              "email": "ferenczi.richard@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T23:49:18+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Asmodeus paklija",
          "status": "published",
          "visible": false,
          "uuid": "e0e31690-0595-403c-b3ae-6d2e2f3ddd03",
          "scenario": {
            "name": "Asmodeus paklija",
            "campaign": null,
            "game_system": "Dungeons & Dragons 5.1e (2024 ruleset)",
            "author": "Hacsi",
            "min_level": 7,
            "max_level": 7,
            "blurb": "<i>Asmodeus hívei a Deck of Many Things “megfertőzésén” mesterkednek. Vajon minden úgy sikerül, ahogy gondolják? Asmodeus hű támogatóinak kalandja a Kard Parton 5.24 rendszerben.</i>\n\nMár nem sok minden hiányzik, hogy Asmodeus befolyása változásokat idézzen elő a Deck of Many Things paklijaiban. Éppen csak egy új kártyát kell keverni a régiek közé. Nektek, mint az Ashmadai kiválasztottaknak a feladatotok az utolsó szertartás lebonyolítása, és hogy a rituáléhoz szükséges önkéntes kislány is épségben eljusson veletek a helyszínre. Esetleg menet közben pár hiányzó apróságot összeszedni, ha már úgyis arra visz az utatok. Az ördögi hatalmak megkülönböztetett figyelmét élvezitek, jutalmatok nem marad el … ahogy büntetésetek sem, ha nem jártok sikerrel. \nEgy csapat ördöghívő egy kislány társaságában igyekszik egy sötét szertartás lebonyolításához. Ugyan mi baj lehet? A legutóbbi szertartáson is csak pár váratlan élőhalott került elő. Vajon vannak, akik megneszelték a mesterkedést? Mindenki a közös ügyért dolgozik vagy lesz aki saját malomára hajtja a vizet?\n“Az ördög elképedve állt, és érezte milyen ocsmány a jóság.”  \nHarc a gonosz oldalán.\n\n<b>KOMOLYSÁG INDEX:</b>  3/5.  \nNem humoros játék, de a poénok elférnek. \n\n<b>RENDSZER / SZABÁLYKÖNYV:  </b>\nD&amp;D 5.24, Forgotten Realms\n\n<b>JÁTÉKOSOK: </b>\n3-5 fő. A party jellemzően “okos” Lawful evil típusú karakterek, nem öncélú, esztelen pusztítók. \nNem cél, de játkosoktól függően kialakulhat PVP. Ha valaki a inkább a jó oldalon szeret játszani, nem biztos, hogy az ő játéka lesz. Ördög kultusz (játékban csak, természetesen), erőszak. Forgotten Realms ismerete nem szükésges, a lényeges dolgokról küldött ismertetőt érdemes lesz a játék előtt elolvasni.\nA rendszer ismerete ajánlott a harcok gördülékenység miatt, de alapismeretekkel már neki lehet vágni. Battlemat biztosan előfog kerülni.\n\n<b>KARAKTEREK:  </b>\n7. szintű mesélő által előre generált karakterekből helyben választhattok."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Hacsi",
              "email": "pacsek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T02:07:11+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Földes Ádám",
              "email": "foldiadam028@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:07:11+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Orastes",
              "email": "izapygabor@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:11:10+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Matej Zapletal",
              "email": "zapletal.m@centrum.sk",
              "discord": null,
              "signed_up_at": "2025-05-31T17:39:09+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 7"
                ],
                "combatrole": null
              }
            },
            {
              "name": "Julianna",
              "email": "kimbergerjulcsika112@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-31T17:39:13+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 7"
                ],
                "combatrole": null
              }
            },
            {
              "name": "Dominik Capko",
              "email": "capyxone@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-31T17:39:13+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [
                  "? 7"
                ],
                "combatrole": null
              }
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "A tökéletlenség földje",
          "status": "published",
          "visible": false,
          "uuid": "0f341aa0-7b02-46d3-bc2f-fe6a641d44a1",
          "scenario": {
            "name": "A tökéletlenség földje",
            "campaign": null,
            "game_system": "Legend of the Five Rings",
            "author": "Wolfy",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Hitvita a távol-kelet és szamurájok inspirálta Rokugan világán</i>\n\nA rokugani hitvilág vezetői évente összegyűlnek, hogy a hitélet kérdéseiről konklávét tartsanak. Idén a Sárkány földeken lévő Hegyi Ének kolostorát éri a megtiszteltetés hogy helyt adjon eme felemelő eseménynek. Mirumoto Masashige, a Sárkényok nagytiszteletű daimyo-ja a játékosok segítségét kéri hogy (háttértől függően) őrként, diplomataként vagy épp a szerzetesek segítőjeként vegyenek részt az eseményen, hisz fontos kérdésről lesz szó: a Tökéletesség földje nevű szekta megtagadása vagy épp hivatalos vallássá való elismerése a kérdés és nem tudni nem fajul-e erőszakossá a hitvita. Egy új hivatalos vallás a teljes rokugani hitéletet megváltoztathatja, így nem túlzás azt mondani, hogy a birodalom sorsa a játékosok kezében van.\n\n<b>KOMOLYSÁG INDEX: </b>\n4/5. Hitfilozófiai mélységekbe fogunk merülni, búvárruhát felölteni, viccgépet kikapcsolni szíveskedjenek.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nLegend of the Five Rings 4. kiadás\n\n<b>JÁTÉKOSOK</b> 4 fő. \n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterekből lehet választani a helyszínen, előre láthatólag készülök 3 bushival, 2 shugenjával, 2 courtierrel és 1-1 monkkal, artisannal és ninjaval"
          },
          "table_count": 1,
          "table_size": 4,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Wolfy",
              "email": "farkas.laszlo1982@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T09:51:06+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Bakti",
              "email": "kukutxin@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T20:43:55+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "NAGY Krisztián",
              "email": "krisznagy@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-03T10:21:37+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        }
      ]
    },
    {
      "uuid": "c68bab7a-eaa1-461b-8820-a2e85583b42d",
      "name": "Thu 24/7 2025, 10am-7pm",
      "venue": null,
      "starts_at": "2025-07-24T10:00:00+02:00",
      "ends_at": "2025-07-24T19:00:00+02:00",
      "sessions": [
        {
          "name": "Eileen Og",
          "status": "published",
          "visible": false,
          "uuid": "d9c1e9b7-7534-4029-a09c-fa7965b1d260",
          "scenario": {
            "name": "Eileen Og",
            "campaign": null,
            "game_system": "Cairn",
            "author": "silex",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Nyári fagy, kiürült kovácsműhely és egy rejtélyes eltünés - mi történik Petravoreban?</i>\n\nPetravore egy egy erdőszéli halászfalu, ahol az utóbbi napokban elharapództak a fura események: nyár közepe van, mégis elfagyott az eper. A kovácsműhelyből minden vas eltűnt. Néhány nappal később Eileen Ognak, a falu legszebb hajadonjának is nyoma vész.\nÉs ekkor váratlanul megjelenik a Folyó Hercege és követeli, hogy a falu adja elő a jegyesét.\nVajon megtaláljuk időben az eltűnt lányt? Megérti a Herceg, hogy a türelem nagy erény? Az események menthetetlenül megsebzik Petravore közösségét, vagy visszatérnek a dolgok valaha a rendes kerékvágásba?\nA rendszer egyszerű, gyorsan elsajátítható. A játék és a mesélő is kezdőbarát. A hangsúly a kreatív problémamegoldáson és a szociális szerepjátszáson van. Insight/investigation dobás nem várható: a karaktered azt gondolja, amit te is gondolsz az adott helyzetben. Ha keresel valamit, mondd meg, hogyan - ha megtalálható, megtalálod.\n\n<b>Komolysági index:</b> 3/5\n\n<b>Rendszer/szabálykönyv:</b> Cairn 2e\n\n<b>Játékosok: </b>3-5 fő. Kezdőbarát.\n\n<b>Karakterek: </b>Helyben alkotjuk együtt. A rendszer nagyon támogatja a gyors, néhány dobásos karakteralkotást."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "silex",
              "email": "silex010101@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T05:50:38+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Lipi Robi",
              "email": "lipi.alexandra@hotmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:10:30+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "A nyúlon túl",
          "status": "published",
          "visible": false,
          "uuid": "c685129a-ff03-4b03-aa55-354ff63cae90",
          "scenario": {
            "name": "A nyúlon túl",
            "campaign": null,
            "game_system": "Monty Python's Cocurricular Mediaeval Reenactment Programme",
            "author": "Glowface",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Kaotikus kalandok a Gyalog galopp világában, vagy valamely másik, ahhoz számos szempontból hasonlóan anakronisztikus, de mégis autentikusan középkorinak tetszelgő világban.</i>\n\nAz Úr megbízza jeles kompániátokat, hogy szerezzétek vissza a brit földek lelkét, melyet Brian Egyházának túlzott térnyerése hatására a Kárhozat fenyeget, különösképpen a Szent Tök Rendjének prédikátorai, a Saru Szektájának csábító szálláshelyszolgáltató-hálózata és a Szandalisták vallási fanatikus merénylői közötti harcokban. Az igazi (tehát az Urat, Jézus Krisztust, és főként a római Pápát követő) Anyaszentegyháznak csakis akkor van esélye visszaterelni a briteket a helyes útra, ha húsvét napjáig sikerül fellelni elveszett próféta-püspöküket, Györgyöt, és az ő spirituális vezetésével kiűzni az eretnek erőket az országból. \nMindeközben, a hit eme jeles társaságának háta mögött és tudta nélkül, a pogány erők maradéka a brit szigeteken egy utolsó akcióra készül, hogy a népet emberáldozó és bálványimádó szokásaikhoz tereljék vissza…\nS vajon mit tervezhetnek ezalatt a förtelmes kiejtésű franciák?\n\n<b>KOMOLYSÁG INDEX:</b> 1,5/5. \nEszement és eleve abszurdnak szánt játék, légy készen minden zakkantságra. Azért nem baj, ha játszunk is közben valamennyit.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nMonty Python-féle Tanórán Kívüli Középkorias Hagyományőrző Programjáték – a szerepjáték  Nem Is Az!\n\n<b>JÁTÉKOSOK:</b> 2-5 fő. \nAngol nyelvtudás nem szükséges, rendszerismeret nem szükséges, akár szerepjáték-kezdőknek is ajánlott. Monty Python és Gyalog galopp ismeret nem kötelező, de bizonyára nem árt. A kegyetlen és szenvedős humor tolerálása, valamint egymás ezirányú próbálkozásainak támogatása és elfogadása elvárás.\n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterekből helyben választhattok."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Glowface",
              "email": "balazs.b.foldes@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-26T14:05:26+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "O.Martin",
              "email": "johnormandi@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T18:24:35+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Egy ládányi galiba",
          "status": "published",
          "visible": false,
          "uuid": "0eb17d06-bfb4-40f0-8ac1-312ad19bf00d",
          "scenario": {
            "name": "Egy ládányi galiba",
            "campaign": null,
            "game_system": "Star Wars 5th Edition",
            "author": "Wolfy",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>A legrandomabb zsoldoscsapat kalandjai egy messzi-messzi galaxisban</i>\n\nSzinte hihetetlen, de ez a csapat már nem az első küldetését csinálja – és még mindig nem csinálták ki egymást, vagy csináltatták ki magukat. Talán megjelenésük komikumja van akkora hatással a riválisokra hogy percekig nem bírnak lőni a röhögéstől, de az is lehet hogy valamilyen különös Erő védi őket. A mese a scariffi csata után játszódik, bár erről „hőseink” nem tudnak. Egy nagyon egyszerű megbízást kapnak, amit talán még ők is képesek végrehajtani: egy kalózok által szállítás közben elrabolt ládát kell visszaszerezniük.\n\n<b>KOMOLYSÁG INDEX:</b> 2/5\nOlyanokat várok játszani, akik az intelligens humort szeretik és a karakterek eltérőségéből fakadó komikus különbségeket hajlandók kijátszani.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nStar Wars 5e (Home | SW5E)\n\n<b>JÁTÉKOSOK</b> 4 fő. \n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterekből lehet választani a helyszínen, lesz minden a jawa mérnöktől a hutt bölcsön át a kushiban jediig..itt is viszek legalább 8 opciót."
          },
          "table_count": 1,
          "table_size": 4,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Wolfy",
              "email": "farkas.laszlo1982@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T09:51:43+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Kóth János",
              "email": "kothjanos13@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T19:34:11+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Miyazaki Jun",
              "email": "vamerras@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:05:13+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bakti",
              "email": "kukutxin@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T20:44:39+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Dezső Attila",
              "email": "sideriusdeside@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-05T02:26:46+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Ink élve vagy halva",
          "status": "published",
          "visible": false,
          "uuid": "24d2eb22-4e3f-47bd-9057-a4b77af07a9c",
          "scenario": {
            "name": "Ink élve vagy halva",
            "campaign": null,
            "game_system": "Shadowrun Sixth World",
            "author": "Ricko",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Akció</i>\n\nA kocsiban csend van, csak a metró morajlik a padlólemezen keresztül. Mr. Johnson ujjai a kávéspoháron dobolnak, közben a holo-kijelzőn figyeli Ink biometrikus adatait. Nem sajnálja – nem engedheti meg magának. Ha az EVO rájön, hogy ő szivárogtatta ki a technomanta projektet, egy új élet sem lesz elég a meneküléshez. De ha sikerül... akkor eltűnhet. Eltüntetheti Inket is. Vagy megmentheti. Az árnyvadászok már megkapták a hívást. A börtön ajtaja még zárva van – de a játszma elindult.\n\n<b>KOMOLYSÁG INDEX:</b> 4/5. \nKomoly játék, esetleg érzékenyebb játékosokat megterhelő témákkal is. Poénkodás az asztal körül rontaná a hangulatot. Fegyelmezett, figyelni, fókuszálni képes játékosokat igényel.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> Shadowrun 6. kiadás\n\n<b>JÁTÉKOSOK:</b> 3-5 fő. \nHa van gyakorlott játékos, rendszerismeret, vagy angol nyelvtudás, az előny, de nem feltétel. \nHa nem ismered a világot, akkor a Netflix Cyberpunk - Edgeruner sorozatát tudom ajánlani, mivel a Shadowrun és a Cyberpunk egy tőről fakad, de a Shadowrun mixelve lett fantasy elemekkel (fajok, mágia, szörnyek, stb.)\n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterekből helyben, vagy előre lehet választanotok. Készíthetsz saját karaktert előre, akkor küldd el azt nekem Július 14-ig. Ha magad alkotod, akkor elit karaktert alkoss bármely karakteralkotási módszer szerint, bármelyik könyvet felhasználhatod."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Richárd Ferenczi",
              "email": "ferenczi.richard@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-26T17:26:16+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "godpower",
              "email": "godpower76@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T19:36:25+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Geri",
              "email": "radigergo@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T09:48:09+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Orastes",
              "email": "izapygabor@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:12:28+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bartha Szabolcs",
              "email": "melkor78@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T21:36:58+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "The Goblin Invasion of Baeroth's Coast",
          "status": "published",
          "visible": false,
          "uuid": "8beea222-daac-429a-9348-da0607b57f52",
          "scenario": {
            "name": "The Goblin Invasion of Baeroth's Coast",
            "campaign": null,
            "game_system": "UNI-D12",
            "author": "Kysmacsek",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Egy régió megmentése egy nagy goblin hordától független fejvadászokként.</i>\n\nBaeroth partja egy békés hely volt. A régió több kis faluból áll és egy nagyobb városból a régió szélén. Egy még soha nem látott hatalmas goblin sereg szállt partra 2 hete a parton. Ez nem csak egy kis fosztogatás, hanem egy teljes invázió. A régió fele már elbukott. A szervezett katonaság a királyság központjából még hetekre van. Vajon a falu milíciák és az önkéntes fejvadászok, kalandorok képesek lesznek visszatartani a goblin hordát addig, amíg a felmentő sereg ideér?\n\n<b>KOMOLYSÁG INDEX:</b>\n4/5 Ez egy fantasy settingben megjelenített háborúról szóló kaland. Brutalitás és kegyetlenség jellemző lesz a kalandban.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nUNI-D12 (saját, könnyen tanulható rendszer)\n\n<b>JÁTÉKOSOK:</b> 3-5 fő. \nAngol nyelvtudás ajánlott. Az ellenfelek nyerni akarnak, és bármilyen alattomos trükköt és teknikát bevetnek, hogy minél több embert öljenek meg. Ezt szeretném ha a játékosok is így csinálnák. \n\n<b>KARAKTEREK:</b> Mesélő által előre generált karakterekből helyben választhattok."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Kysmacsek",
              "email": "kysmacek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T19:24:17+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Hacsi",
              "email": "pacsek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T09:11:22+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Callinicus",
              "email": "szemetdiszno@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T22:38:56+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Bíborka",
              "email": "osbiborka2@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T21:22:58+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Földes Ádám",
              "email": "foldiadam028@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:12:12+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "HODOR!",
          "status": "published",
          "visible": false,
          "uuid": "d84b2169-e535-4cf5-8c4c-4e76555ccdfc",
          "scenario": {
            "name": "HODOR!",
            "campaign": null,
            "game_system": "Dungeons & Dragons 5.1e (2024 ruleset)",
            "author": "F.Feri",
            "min_level": 11,
            "max_level": 11,
            "blurb": "<i>Tower Defense zombitámadás esetére</i>\n\nAz átlagember számára ritka hülye ötlet lenne felbosszantani egy halhatatlan lich-et, de „egy ilyen szintű kalandozó” számára az élet nem csak játék és mese. Aki Szass Tam-ot lépéskényszerbe hozza, az kénytelen szembenézni haragjával és – szerencsétekre csak hevenyészve összeállított – megtorló seregével.\nAz Acélgerinc Erőd, benne a Lordok Szövetségének seregeivel és Corlie Halvachar erődparancsnokkal csak rátok vár, hogy elfoglaljátok a helyeteket a védők sorában és megakadályozzátok, hogy a Thay Vörös Veszedelem a Kardpartra szabaduljon!\n(A kaland a „Hold Back the Dead” című, 50. évfordulós eseménysor alapján készült.)\n\n<b>KOMOLYSÁG INDEX:</b> 3/5.\nNem humoros játék, de könnyed és szórakoztató, főként akciódús vállalkozás; az asztal mellett azért jókedv előkerülhet. (Főleg ha Rius is jön! 😊 )\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nDnD 5.24 szabályok, Xanathar és Tasha alkasztok változtatás nélkül használhatóak.\n\n<b>JÁTÉKOSOK: 5-6 fő.</b>\nIgazzy szehepjáték helyett ez bizony ostromlós-bástyavédős kaland lesz, Long Rest NÉLKÜL.\n\n<b>KARAKTEREK: </b>\n5 előre elkészített karaktert tudok felajánlani, 11 szinten és varázstárgyakkal kidekorálva.\nAki sajátot szeretne hozni: 11. szint, DnD 5.24 szabályok, Xanathar és Tasha alkasztok változtatás nélkül hozhatóak (ha átfedés van, vagy „már nem olyan táp” – ez van).\nMulticlass engedélyezett, Custom Background nem.\nVarázstárgyak: 1 Very Rare, 2 Rare, 2 Uncommon, 1 Common tárgy választható; további 5000 gp értékben szedhetnek össze varázslat-komponenseket és mundán felszereléseket – tárgyat sajnos nem tudnak csinálni, azok bizony a Bastionban pihennek/készülnek éppen.\nAz 5000 gp terhére további Tool-ok és nyelvek a szabályok szerint tanulhatóak."
          },
          "table_count": 1,
          "table_size": 6,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Fekete Ferenc",
              "email": "nekkkromanta@freemail.hu",
              "discord": null,
              "signed_up_at": "2025-05-23T22:31:06+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Fórján Bernát",
              "email": "forjan.bernat@bit-edu.hu",
              "discord": null,
              "signed_up_at": "2025-06-05T08:18:50+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "BÁLINT ZALÁN ÁDÁM",
              "email": "balintzalanadam@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-05T08:18:53+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "A leszbikus kaszkadőrök támadása",
          "status": "published",
          "visible": false,
          "uuid": "6763c159-aa53-498a-af29-e019eda92c60",
          "scenario": {
            "name": "A leszbikus kaszkadőrök támadása",
            "campaign": null,
            "game_system": "Genesys",
            "author": "Kántor Mihály",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Mindenfajta fantasztikus elemet nélkülöző könnyed, a 80s évek akciófilmjeit és a Macho Women with Guns szerepjáték pánkulturális lenyomatát ötvöző kaland.</i>\n\n1986-ot írunk. A Val Verde banánköztársaság trópusi szigetén a Zombie Inferno című amerikai film utolsó forgatási napja virrad fel. A produkció házigazdája, Arius Esperanza tábornok, estére vendégül várja a stáb néhány kiválasztott tagját egy búcsúvacsorára a Kormorán-fészek erődbe.\nAz 1979-es teheráni Argo-akció után a CIA ismét egy filmforgatás álcáját felhasználva kezd titkos műveletbe. Az ALS (azaz az All Ladies Stunts) kaszkadőrcsoport, és annak hazafias érzetű vezetője Kiki Stone, nem rest kivenni a részét az akcióból, mely minden korábbi munkájuknál veszélyesebbnek ígérkezik.\nA filmiparban azonban mindenki ismeri az ALS mottóját: “Szakmájuk a veszély…”\n\n<b>KOMOLYSÁG INDEX:</b> 3/5\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nGenesys - FFG (A rendszerismeret előny, az angol nyelv ismerete elvárás.)\n\n<b>JÁTÉKOSOK:</b> 3 fő. \n\n<b>KARAKTEREK:</b> \nMesélő által előre generált három női karakter közül lehet választani."
          },
          "table_count": 1,
          "table_size": 3,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Mihaly",
              "email": "batboy_hu@yahoo.com",
              "discord": null,
              "signed_up_at": "2025-05-30T06:13:37+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "NAGY Krisztián",
              "email": "krisznagy@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-03T10:22:17+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Echo",
          "status": "published",
          "visible": false,
          "uuid": "fd85734e-6c97-44a8-83a9-2b7256e00928",
          "scenario": {
            "name": "Echo",
            "campaign": null,
            "game_system": "Daggerheart",
            "author": "Tóth Tamás",
            "min_level": 3,
            "max_level": 3,
            "blurb": "<i>Kicsiny falu, nagy titokkal</i>\n\nHoldudvard egy kis hegyi falu, egyszerű emberekkel, egyszerű gondokkal. Legalábbis néhány héttel ezelőttig így is volt, amikor is a kicsi Joe, az erdész fia egy különös visszhangot nem hallott az erdőben, amikor tüzifát gyűjtöttek. Azóta téboly költözött a faluba, néhányan hangokat hallanak, egyesek elfelejtettek beszélni, mások csak ismételni tudják, amit hallanak. A falu lakosai közül sokan a távozást fontolgatják már.\nA helyi nemes, Hal Vensing a csapatotok segítségét kéri, hogy nyomozzátok ki, miféle rettenet költözött a környékre.\n\n<b>KOMOLYSÁG INDEX:</b> 3/5.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> Daggerheart\n\n<b>JÁTÉKOSOK:</b> 4-5 fő. \n\n<b>KARAKTEREK: </b>\nElőregyártott, 3. szintű karakterek. Aki szeretne saját karaktert hozni, megteheti, de neki kell lejuttatni a táborba."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Tamás Tóth",
              "email": "heavymano@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T22:39:51+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Katalin Makó",
              "email": "brianm@t-online.hu",
              "discord": null,
              "signed_up_at": "2025-05-23T20:18:31+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Makó Balázs",
              "email": "balazsmako345@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T22:42:54+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Daniel Foldes",
              "email": "foldesdani0810@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:43:44+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Balint Morasz",
              "email": "balint@morasz.hu",
              "discord": null,
              "signed_up_at": "2025-05-29T19:05:50+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Barbara Barnyák",
              "email": "barbarnyak7@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-30T10:53:18+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        }
      ]
    },
    {
      "uuid": "1c371310-063b-4080-b800-e5500c570715",
      "name": "Thu 24/7 2025, 8pm - Fri 25/7 2025, 12am",
      "venue": null,
      "starts_at": "2025-07-24T20:00:00+02:00",
      "ends_at": "2025-07-25T00:00:00+02:00",
      "sessions": [
        {
          "name": "Miscatonics University",
          "status": "published",
          "visible": false,
          "uuid": "da5f99b8-10fc-4f11-8f0d-2588806e0827",
          "scenario": {
            "name": "Miscatonics University",
            "campaign": null,
            "game_system": "Ten Candles",
            "author": "Ormandi Martin",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>A karaktered ne nőjön nagyon hozzád, meg fog halni. Ennyi biztos.</i>\n\nElső heted a Miskatonic Egyetemen finoman szólva sem volt épp átlagosnak mondható. Volt egy kisebb gomba okozta járvány, ami a diákság egy jelentősebb részét zombivá változtatta, időnként egy-egy kopogó szellem hajigált könyveket a poros könyvtárban, az irodalmi színjátszókör pedig valami ősi átkot idézett meg a közösségi térben, és hát... egy ősi isten felébredéséről is suttognak.\nSzerencsére a legtöbb ilyen esetre kitér a gólyakézikönyv, és már sikerült magad köré gyűjteni egy jó – még ha kissé természetfeletti körökben mozgó is – baráti társaságot.\nDe néhány órával ezelőtt minden még rosszabbra fordult:\nEgy hatalmas, füstölgő, fekete szakadék nyílt meg a főépület előtti téren.\nAmi azért is különösen szerencsétlen időzítés, mert ma este van a Sigma Sigma Sigma bulija.\nNos... talán megmentheted a világot és még el is juthatsz a partira.\nMi baj lehetne?\n\n<b>KOMOLYSÁG INDEX:</b> 3/5:\nA téma könnyeddebb – mégiscsak gólyák vagytok egy őrület felé sodródó egyetemen –, de ez nem jelenti azt, hogy minden pillanat poénkodásra való. A hangulat fontos: játszhatunk humorral, de a világunkban még a viccek mögött is ott kúszik valami mélyebb, sötétebb. A felesleges trollkodást mellőzzük, mivel a karakterek és a jelenetek átélése közös cél.\n\n<b>RENDSZER/SZABÁLYKÖNYV:</b> Ten Candles\n\n<b>JÁTÉKOSOK SZÁMA:</b> 3–4 fő\nSemmilyen előképzettség nem szükséges. A rendszer gyorsan tanulható, gördülékeny, a fókusz a közös történetmesélésen és a döntéseken van – nem a szabályokon.\n\n<b>KARAKTEREK: </b>\nA karaktereket a játék elején, közösen készítjük el, helyben. A rendszer egyszerű, így gyorsan megszületik, hogy ki vagy ebben a furcsa, kissé kaotikus egyetemi közegben – talán egy túlhajszolt bölcsész, egy ösztöndíjra vadászó reálos, vagy csak valaki, aki véletlenül rossz kurzusra ment be, és démonidézést tanul matek helyett?"
          },
          "table_count": 1,
          "table_size": 4,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "O.Martin",
              "email": "johnormandi@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-30T19:48:44+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [

          ],
          "player_waitlist": [

          ]
        }
      ]
    },
    {
      "uuid": "3fb0eb65-b6ee-4fb6-9e22-d0b746a18741",
      "name": "Fri 25/7 2025, 10am-7pm",
      "venue": null,
      "starts_at": "2025-07-25T10:00:00+02:00",
      "ends_at": "2025-07-25T19:00:00+02:00",
      "sessions": [
        {
          "name": "Birtokbavétel",
          "status": "published",
          "visible": false,
          "uuid": "78a3b8e1-e700-40c1-9a5e-788b43689a32",
          "scenario": {
            "name": "Birtokbavétel",
            "campaign": null,
            "game_system": "Werewolf: The Apocalypse",
            "author": "Sára Zoltán",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Új drog terjed a környéken, ez pedig nem tetszik a falkának. És ez még csak a kezdet…</i>\n\nPár nap alatt kiderítettétek, hogy hol lehet a dílerek tanyája, és most ott vagytok pár tucat méterre a bedeszkázott ajtajú és ablakú ikerháztól, amelyből csak úgy dől a mérgező kemikáliák bűze. A lemenő nap megcsillan az olcsó drótkerítés mögötti udvar olajos szeméttengerén – zsíros, rothadó gyorskaják csomagolásai, mindenféle bútorok a rothadás különböző állapotaiban, egy autóroncs, ami alól feketés-szivárványos olajfolt terjeng. Mintha ez a ház lenne a lezüllött környéken uralkodó apátia fókuszpontja: egy járókelő sem fordítja felé a fejét, mindenki úgy tesz, mintha a szeméttől fekélyes telek ott sem lenne. Felmordultok. Érzitek, ahogy a Düh cselekvésre ösztönözne benneteket: pusztítsatok! De vajon elég lesz ez a városotokat szennyező méreg leküzdéséhez?\n\n<b>KOMOLYSÁG INDEX:</b> 4/5.\nLehetnek benne felkavaró tartalmak.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nWerewolf: the Apocalipse 5th ed.\n\n<b>JÁTÉKOSOK:</b> 4 fő.\nKezdőbarát játék, ám lehetnek benne felkavaró tartalmak. Ha valaki játszott a régebbi kiadásokkal, akkor nem árt tudnia, hogy ez inkább egy újra értelmezés, nem közvetlen folytatás. Reboot, ha úgy tetszik. Éppen ezért nem biztos, hogy részleteiben teljesen ugyanazt az érzést/hangulatot hozza, mint az előző kiadások. Amit kérek, hogy minden játékosnál legyen sok 10 oldalú, amiből 5 darab ugyanolyan színű (Düh kockák).\n\n<b>KARAKTEREK: </b>\nA játékosok előre megalkotott karakterek közül választhatnak, ám a falka aspektusait (védőszellem, ilyesmi) a játék elején együtt érdemes megbeszélni."
          },
          "table_count": 1,
          "table_size": 4,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Sára Zoltán",
              "email": "cthulhuka@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-26T13:01:12+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Lipi Robi",
              "email": "lipi.alexandra@hotmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T21:10:36+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Amint fent, úgy lent is",
          "status": "published",
          "visible": false,
          "uuid": "c76997b5-d764-49de-bdd2-bea91e0865ce",
          "scenario": {
            "name": "Amint fent, úgy lent is",
            "campaign": null,
            "game_system": "Symbaroum",
            "author": "Godpower",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Furcsa események történnek a misztikus Davokár erdejében. Csakis bátor kalandozók járthatnak a rejtély végére.</i>\n\nAmikor a Davokarban a szarvasok furcsa mutálódáson esnek át és sorra elpusztulnak egy új fertőzésforrás miatt, a barbár védelmezőik a kalandorokhoz fordulnak, hogy nyomozzák ki és szüntessék meg a fertőzés okát. Egy erő felborította az emberek és állatok közötti egyensúlyt, és a fertőzés tovább terjed, hacsak a kalandorok nem fékezik meg.\n\n<b>KOMOLYSÁG INDEX:</b> 3/5\nNem humoros játék, de könnyed és szórakoztató, esetleg akciós vagy kalandos, és az asztal mellett azért jókedv előkerülhet.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>Symbaroum (nem 5E)\n\n<b>JÁTÉKOSOK: </b>3-5 fő.\n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterekből helyben választhattok. \nAngol és magyarnyelvű."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "godpower",
              "email": "godpower76@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T19:24:41+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Hacsi",
              "email": "pacsek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T09:10:46+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Daniel Foldes",
              "email": "foldesdani0810@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:14:28+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "NAGY Krisztián",
              "email": "krisznagy@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-03T10:22:49+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "A Hűségesek",
          "status": "published",
          "visible": false,
          "uuid": "481fa93e-daa3-40e7-9684-8221d127b41a",
          "scenario": {
            "name": "A Hűségesek",
            "campaign": null,
            "game_system": "Dungeons & Dragons 5.1e (2024 ruleset)",
            "author": "Glowface",
            "min_level": 9,
            "max_level": 9,
            "blurb": "<i>Epikusan heroikus kalandok a boszorkányos erők ostromolta Királyságban, az utolsó és legnagyobb vitézek küzdelme az egyre terjedő sötétséggel szemben.</i>\n\nAz ifjú Király a Szent Karddal a kezében egyesítette a földeket, elhozta a békét és bőséget, és összegyűjtötte a várában a legderekabb vitézeket, hogy megoltalmazzák a királyságot minden veszedelemtől. A kereszt jegyében a nemes és erkölcsös elvek váltak a Királyság vezérlő eszméivé. Mindenki érezte: ez valami óriási dolog kezdete, és talán örökre megváltoztatja a történelmet. \nArra pedig senki nem gondolt, hogy a béke, bőség és biztonság korszaka milyen váratlanul véget érhet. Nem tudni, mi romlott el, de gyülekezni kezdtek a sötét erők, akik visszahoznák a régi, csúf időket. A széthúzás idejét, a hitetlenség és pogány boszorkányság idejét. Amikor az erő és hatalom uralkodott, amikor az igazság és törvény csak mesebeli vágyálom volt. És a sötét erők győzelemre állnak.\nA Királyra felesküdött vitézek sorra elbuktak, kelepcébe csalták őket, vagy átálltak. Az áruló boszorkány és ördögi fattyának vezetése alatt a lázadó seregek sorra hódítják el a Királyság földjeit és várait. A Király visszavonulva imádkozik a megvilágosodásért, míg emberei egyre kétségbeesettebbek és egyre fogyatkoznak.\nDe még nem fogytak el teljesen. A Hűségesek utolsó, megmaradt csapata felkerekedik, hogy megtalálja a terjedő sötétség forrását, és visszaállítsák a Királyság békéjét! \n\n<b>KOMOLYSÁG INDEX:</b> 3/5. \nAkciódús, kalandos játék, ahol nem akarunk túlságosan mélyen belemenni filozófiába vagy nagy létkérdésekbe, hanem csak jól akarjuk érezni magunkat. Azért kéretik nem elrontani mások szórakozását teljesen felesleges baromkodással.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nD&amp;D 5. kiadás (2024-es verzió), 9. szint\n\n<b>JÁTÉKOSOK:</b> 2-5 fő. \nAngol nyelvtudás nem szükséges, némi rendszerismeret nem árt. (Mivel nem alacskifejezetten alacsony szintű a játék, nem a legideálisabb teljesen kezdők számára). \n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterekből helyben választhattok."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Glowface",
              "email": "balazs.b.foldes@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T19:21:20+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Orastes",
              "email": "izapygabor@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:13:30+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Barbara Barnyák",
              "email": "barbarnyak7@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-30T10:54:27+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Fórján Bernát",
              "email": "forjan.bernat@bit-edu.hu",
              "discord": null,
              "signed_up_at": "2025-06-05T08:19:02+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "BÁLINT ZALÁN ÁDÁM",
              "email": "balintzalanadam@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-05T08:19:07+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Bográcsparti",
          "status": "published",
          "visible": false,
          "uuid": "6bb6fd34-c731-46e1-b38a-f6d2c4e66dd9",
          "scenario": {
            "name": "Bográcsparti",
            "campaign": null,
            "game_system": "Wilderfeast",
            "author": "Tóth Tamás",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Avagy az vagy, amit megeszel</i>\n\nAz emberiség általunk ismert utolsó túlélői 200 éve érkeztek meg az Egyvilág jeges sipkájára és kezdett bele annak módszeres kolonizálásába. Ugyan a landolás nem volt zökkenő mentes, és ami túlélte az sem a legszebb és legokosabb, de legalább az erősek maradtak életben. Na ezek az erősek, meglepve tapasztalták, hogy ezen a bolygón bizony ténylegesen az vagy, amit megeszel. Néhány különös, új állatfaj egyedeinek az elfogyasztása után ugyanis kiderült, hogy errefelé az élőlények DNS-e az emberekével keveredik, ha a gyomorsavba kerül.\nTalán ez egy kicsit jobban megmagyarázza, miért is keres meg benneteket a törzs új főnöke, Mike Oxmaul, hogy vadásszátok le neki a hírhedt, Hai Shulubot, a legendás Harcos Kobrát, “legyen mit ennie a törzsnek” címszó alatt. Így most rajtatok a sor, hogy az egykori űrhajó darabjaiból összeeszkábált, túlméretezett konyhai eszközeiteket, és a szörnyeteg felkutatására induljatok.\n\n<b>KOMOLYSÁG INDEX:</b> 3/5. \n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> Wilderfeast\n\n<b>JÁTÉKOSOK:</b> 4-5 fő. \nA játékhoz szükséged lesz 3-5 d6-ra, d8-ra és d20-ra.\n\n<b>KARAKTEREK: </b>Előre generált karakterekből lehet majd válogatni"
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Tamás Tóth",
              "email": "heavymano@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T20:12:15+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Katalin Makó",
              "email": "brianm@t-online.hu",
              "discord": null,
              "signed_up_at": "2025-05-23T23:04:49+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Makó Balázs",
              "email": "balazsmako345@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T23:05:34+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Wolfy",
              "email": "farkas.laszlo1982@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-24T11:15:13+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Kóth János",
              "email": "kothjanos13@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T19:50:28+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Földes Ádám",
              "email": "foldiadam028@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:11:32+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "The *DISGUSTING* Witches of Salem",
          "status": "published",
          "visible": false,
          "uuid": "80dc5e93-28cf-4185-a692-dc8e0b96c7e7",
          "scenario": {
            "name": "The *DISGUSTING* Witches of Salem",
            "campaign": null,
            "game_system": "UNI-D12",
            "author": "Kysmacsek",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Boszorkányokként szivatjátok a tisztességes salemi nőket, hogy minél többen égjenek!</i>\n\nAz Ördög létezik, és sötét erőt ad azoknak, akik hajlandóak ártatlanok lelkeit elkárhozni az Ő javára. Ti, az Ördög szolgái minél több asszony halálát kell okoznotok, hogy az egyre növekvő kvótákat tartani tudjátok. Ha elbuktok, egy nagyon mérges Ördöggel találjátok szemben magatokat a pokolban.\n\n<b>KOMOLYSÁG INDEX:</b>\n2/5 A Boszorkányok intelligenciája és mesteri tervei mellett mindenki más csak szédült idióta!\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nUNI-D12 (saját, könnyen tanulható rendszer)\n\n<b>JÁTÉKOSOK: </b>\n3-5 fő. Angol nyelvtudás ajánlott. A kalandban gonosz boszorkányokat játszotok, akik különös kegyetlenséggel visznek halálra tisztességes asszonyokat. Ne legyen baj halállal és kegyetlenséggel viccelődni.\n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterekből helyben választhattok."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Kysmacsek",
              "email": "kysmacek@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T19:25:06+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Bíborka",
              "email": "osbiborka2@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-25T21:23:12+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Tamás Földes",
              "email": "foldesvurai@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T20:16:21+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "O.Martin",
              "email": "johnormandi@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T18:29:38+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Mihaly",
              "email": "batboy_hu@yahoo.com",
              "discord": null,
              "signed_up_at": "2025-05-30T06:17:37+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Szervezeti leépítés",
          "status": "published",
          "visible": false,
          "uuid": "a3ba3a14-62e1-411d-8d72-4d398a46078c",
          "scenario": {
            "name": "Szervezeti leépítés",
            "campaign": null,
            "game_system": "Fabula Ultima",
            "author": "Callinicus",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Goth, grimdark, gore játék némi fantasy elemekkel, a \"Repo! The Genetic Opera\", \"eXistenZ\", és a \"Brazil\" című filmek ihletésében.</i>\n\nA 2056-os évet írjuk, vírusos szervleépülésben kihalt az emberiség 99%-a. Egyetlen módja a középtávú életbenmaradásnak a GeneCo által kölcsönzött pótszervek használata. A szervbérlet árát azonban minden héten fizetni kell. Aki késik az számíthat a Boncember tűpontos látogatására, hogy visszavegye tőle a cég tulajdonát képező szerveket. Akinek bérletre nem telik, annak fájdalomcsillapítóra sem.\nTemetőőrökként sokáig biztos állásotok volt, azonban a város új, hatékonyabb módszereket vezet be a hullatárolásra, titeket pedig nem csak kirúgtak, de ezzel együtt a számláitokat se tudjátok már a héten fizetni.\nTalán a fehérképű Sírrabló segíthet.\nElvégre a temető nélkül az ő munkája is veszélyben van.\nDe megvédhet-e a Boncembertől? Nem a Boncembertől senki nem védhet meg.\nSietnetek kell, már közeledik...\n\n<b>KOMOLYSÁG INDEX:</b> 3/5. \nA fekete humor olyan mint a láb. Nem mindenkinek van.\nSenki és semmmi sincs biztonságban a Boncembertől, különösen a jóízlés nincs.\nEttől függetlenül kérem nem szétkreténkedni a játékot, mert attól rossz lesz a kedvem és hamar elfáradok. Próbáljunk \"ontopic\", \"in\" és egyéb ilyesmik maradni.\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b> \nFabula Ultima, Techno Fantasy\nHarcokon kívül szabálykönnyű, egyszerű játék. A harcok taktikusak, változatos képességekkel és lehetőségekkel tarkítottak, és harci térkép - battlegrid/mat - használata nélkül zajlanak.\nA rendszer egyik sajátossága, hogy a mesélő nem tudja megölni a játékos karaktereket, bizonyos helyzetekben a játékos kérheti, hogy meghalhasson a karaktere.\n\n<b>JÁTÉKOSOK: </b>3-5 fő. \nKezdők is jöhetnek, némi angol nyelvtudás szükséges lehet a karakterlapok megértéséhez, de nem bonyolultabb, mint egy DnD-nél.\nEz egy nagyon - sőt akár komikusan - véres játék lesz, így aki viszolyog az élvebelezésős, testnyílásokból vérzős, emberi szervekből bútor faragós leírásoktól, nem biztos hogy jól fogja magát érezni. Ezen felül szexuális, gyógyszeripari és politikai témák is felvetülhetnek.\nFüggőség, halál, elkeseredettség, belezőkarmoló.\n\n<b>KARAKTEREK: </b>\nMesélő által előre megalkotott karakterekből lehet majd választani."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Callinicus",
              "email": "szemetdiszno@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-23T19:21:43+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Bakti",
              "email": "kukutxin@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-28T20:45:01+02:00",
              "organized_play_memberships": [

              ]
            },
            {
              "name": "Dezső Attila",
              "email": "sideriusdeside@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-05T02:29:13+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Romok között éberen álmodva",
          "status": "published",
          "visible": false,
          "uuid": "ef4972fd-c452-4b30-a6b9-e39b201d7614",
          "scenario": {
            "name": "Romok között éberen álmodva",
            "campaign": null,
            "game_system": "Stars Without Number",
            "author": "M.Bálint",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Felfedezés idegen bolygón Stars Without Number rendszerben.</i>\n\nFrissen végzett kadétokként, híres vörös uniformisban feszítve, csatlakoztok a Pathfinder felfedező hajó legényéséghez. Hajótokkal egy primitív idegenek által lakott bolygóra bukkantok amiről egy rendellenes jelet fognak a szenzoraitok. Kirk kapitány úgy dönt, hogy ezt jelet nem lehet figyelmen kívül hagyni és pár tiszttel együtt le teleportáltok a bolygó felszínére. Szerencsétlen események sorozataként a kapitányt és tisztjeit a város előkelőségei meghívják egy fogadásra amíg ti azt a parancsot kapjátok, hogy foglaljátok el magatokat a helyi vendéglátó egységben. Már épp közeledik a kimenő tervezett vége, amikor egy EM kisülést követően hatalmas vihar söpör végig a településen, a kommunikátoraitok elvesztik a kapcsolatot a hajóval. A vihar levonul, de a technika még mindig nem állt helyre, a felletteseitek sehol.\n\n<b>KOMOLYSÁG INDEX:</b> 3/5\n\n<b>RENDSZER / SZABÁLYKÖNYV:</b>\nStars Without Numbers ( ingyenes szabálykönyv itt: https://www.drivethrurpg.com/.../stars-without-number... )\n\n<b>JÁTÉKOSOK: 3-5 fő.</b>\nElőzetes szabály ismeret nem szükséges, előny ha játszottál már OSR d20 alapú játékkal.\n\n<b>KARAKTEREK:</b>\nMesélő által előre generált karakterek, de aki szeretne, hozhat sajátot - előzetes egyeztetés alapján."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Balint Morasz",
              "email": "balint@morasz.hu",
              "discord": null,
              "signed_up_at": "2025-05-31T20:56:13+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Fari",
              "email": "farago.peter2@gmail.com",
              "discord": null,
              "signed_up_at": "2025-06-01T22:45:56+02:00",
              "organized_play_memberships": [

              ],
              "character": {
                "classes": [

                ],
                "combatrole": "Leader - Tactical"
              }
            }
          ],
          "player_waitlist": [

          ]
        },
        {
          "name": "Egy egyszerű meló",
          "status": "published",
          "visible": false,
          "uuid": "36019d99-da35-49e2-8b34-f571b0a111b4",
          "scenario": {
            "name": "Egy egyszerű meló",
            "campaign": null,
            "game_system": "Cyberpunk Red",
            "author": "Geri",
            "min_level": null,
            "max_level": null,
            "blurb": "<i>Száguldás, adrenalin, hírnév Night Cityben, a Cyberpunk RED rendszerében.</i>\n\nNight City a legnagyobb illegális motorversenyére készül, amit a város valaha látott. A legkeményebb bandák legőrültebb\nversenyzői csapnak össze a hírnévért, hogy ki lesz a legvagányabb kétkerekű a környéken, nem is beszélve a fődíjról,\nami igencsak szép summát jelent a győztesnek.\nA feladat? Egyszerű: Biztosítani a stábot, akik az egészet élőben közvetítik az előfizetőknek.\nHogy mi sülhet el rosszul? Ugyan! 2045-öt írunk, Cimbora.\nBiztosan minden a legnagyobb rendben lesz. 🙂\n\n<b>KOMOLYSÁG INDEX:</b> 3/5 \nAkciós-pörgős, laza játék.\n\n<b>RENDSZER / SZABÁLYKÖNYV: </b>\nCyberpunk Red\n\n<b>JÁTÉKOSOK: </b>3-5 fő. \n\n<b>KARAKTEREK: </b>\nMesélő által előre generált karakterek, de aki szeretne, hozhat sajátot - előzetes egyeztetés alapján."
          },
          "table_count": 1,
          "table_size": 5,
          "notes": null,
          "virtual_table_tops": [

          ],
          "voice_chat_services": [

          ],
          "gms": [
            {
              "name": "Geri",
              "email": "radigergo@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T05:48:18+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "gm_waitlist": [

          ],
          "players": [
            {
              "name": "Richárd Ferenczi",
              "email": "ferenczi.richard@gmail.com",
              "discord": null,
              "signed_up_at": "2025-05-27T23:47:46+02:00",
              "organized_play_memberships": [

              ]
            }
          ],
          "player_waitlist": [

          ]
        }
      ]
    }
  ]
}